{"Titre":"Entretien avec Thomas Römer, professeur au Collège de France","Text":"La naissance de l’exégèse biblique moderne se situe dans le sillage du rationalisme et des Lumières. La prise de conscience de la distance historique entre les textes et les lecteurs ainsi que le refus du supra‑naturalisme se concrétisent dans les méthodes dites « historico-critiques » qui se sont imposées dans les universités germaniques et anglo‑saxonnes dès le xixe siècle. Ce type d’exégèse signifie également une émancipation par rapport aux Églises et aux Synagogues. L’exégèse historico‑critique prend au sérieux le fait que les textes bibliques reflètent des époques bien différentes des nôtres, elle ne veut ni ne peut fournir le sens « ultime » du texte, mais elle se comprend comme une mise en garde nécessaire contre les récupérations idéologiques des textes bibliques. L’exégèse historico‑critique comprend une série de méthodes et d’approches qui se sont continuellement enrichies et diversifiées. Son point de départ est la « critique textuelle » qui analyse les différences qui peuvent exister au niveau des manuscrits hébraïques, mais aussi des traductions (notamment grecques) ; le but de cette méthode est de reconstruire la version textuelle la plus ancienne d’un passage biblique et, dans la mesure du possible, d’expliquer l’existence des variantes textuelles (modifications, clarifications, erreurs de scribes, etc.). La deuxième méthode est celle de l’analyse diachronique de la forme textuelle la plus ancienne. Celle‑ci a pour but d’analyser le texte afin de déceler s’il est l’œuvre d’un seul auteur ou s’il existe des indications qui permettent de reconstruire une première version plus ancienne, augmentée ensuite par l’intervention de rédacteurs. On s’intéresse alors à des changements de style, des contradictions, des répétitions, etc. Il faut noter que ces méthodes se sont développées dans un contact étroit entre les sciences bibliques et les sciences de l’Antiquité, notamment les études homériques, qui étaient confrontées à la même question du texte « original » et du travail des scribes et des rédacteurs. Ensuite, s’est ajoutée « l’histoire de la transmission » qui pose la question de savoir si derrière la première version d’un texte écrit se trouve une tradition orale qui, plus tard, aurait été fixée par écrit. À ce niveau intervient aussi un travail comparatiste avec les mythes du Proche‑Orient ancien, de l’Égypte et de la Grèce antiques qui montrent que certains récits bibliques, comme la création du monde et des humains, le déluge, la tour de Babel, trouvent leur origine dans des traditions orales. « L’histoire de la rédaction » s’intéresse, quant à elle, à l’identification des rédacteurs, leurs contextes historiques et sociologiques ; cette méthode cherche à retracer l’évolution du texte depuis sa « forme initiale » jusqu’à sa forme achevée. Dans les dernières décennies, certains biblistes se sont également préoccupés de renforcer le dialogue avec l’archéologie, non pas avec l’idée de prouver « l’historicité » d’un récit biblique, mais avec celle de mieux comprendre les conditions matérielles et historiques de la production des textes bibliques. L’unité épistémologique des études bibliques ne consiste pas dans un canon « fixe » de méthodes ; certains biblistes cherchent à mieux comprendre le texte biblique dans sa forme dite « finale » en faisant appel à des méthodes empruntées à la narratologie, au structuralisme, etc., pour mieux comprendre la trame narrative ou la structure d’un texte. Contrairement à l’assyriologie ou à l’égyptologie, les études bibliques ont un corpus relativement clos (la Bible hébraïque, l’Ancien Testament des chrétiens, qui varie cependant selon les dénominations, ou le Nouveau Testament chrétien) ; mais pour comprendre ce « canon », il est important de situer ces livres dans la production littéraire du Proche‑Orient ancien et du bassin méditerranéen. Le travail interdisciplinaire est d’ailleurs devenu une nécessité pour les sciences bibliques, de même que le travail en équipe et en réseaux. Les publications et orientations des recherches sur la Bible hébraïque ont atteint un tel degré de complexité qu’un chercheur, aussi savant soit‑il, ne peut tout gérer seul depuis son bureau.","Source":"1. Exégèse : interprétation qui a pour fin d’éclairer le sens d’un texte obscur ou sujet à discussion. 2. Supra-naturalisme : recours à des explications causales contredisant les lois de la nature décrites par la physique et la biologie. 3. Diachronique : qui considère les phases successives d’un processus évolutif.4. Épistémologique : (ici) scientifique.5. Biotope : milieu de vie déterminé par des caractéristiques chimiques et biologiques relativement homogènes.6. « Minimalistes » : (ici) partisans d’une réduction du récit biblique à une fiction dépourvue de valeur historique.7. Historiographie biblique : (ici) la manière de la Bible de comprendre son propre récit.8. (Leopold) Von Ranke (1795-1886) : historien allemand.9. Hérodote (vers 480-vers 425 av. J.-C.) : historien et géographe grec.10. Herméneutique : (ici) pratique de l’interprétation des textes.","Auteur":"1. Exégèse : interprétation qui a pour fin d’éclairer le sens d’un texte obscur ou sujet à discussion. 2. Supra-naturalisme : recours à des explications causales contredisant les lois de la nature décrites par la physique et la biologie. 3. Diachronique : qui considère les phases successives d’un processus évolutif.4. Épistémologique : (ici) scientifique.5. Biotope : milieu de vie déterminé par des caractéristiques chimiques et biologiques relativement homogènes.6. « Minimalistes » : (ici) partisans d’une réduction du récit biblique à une fiction dépourvue de valeur historique.7. Historiographie biblique : (ici) la manière de la Bible de comprendre son propre récit.8. (Leopold) Von Ranke (1795-1886) : historien allemand.9. Hérodote (vers 480-vers 425 av. J.-C.) : historien et géographe grec.10. Herméneutique : (ici) pratique de l’interprétation des textes."}