{"Titre":"13_ Le langage avant la raison ","Text":"Même dans le langage actuel, persistent des formes d’expression, tout spécialement dans les strates les plus profondes de la société, l’enfance et la poésie. Chaque fois qu’on joue spontanément avec le langage. Ce sont des refrains, des mots répétés dans le même ordre et sur le même ton, car le sens dépend en grande partie de la tonalité et des inflexions de la voix. Tonalité et mot ont été saisis ensemble, sont nés ensemble ; il a dû falloir attendre longtemps avant que le langage prenne la tonalité uniforme du nôtre, que seules interrompent les exclamations et les expressions issues d’une émotion personnelle ; l’émotion était, au début, contenue dans la phrase avec sa tonalité et les inflexions qui lui correspondent. C’était l’occasion qui faisait naître la phrase avec sa cadence toujours répétée. L’homme non encore rationaliste ou rationalisé a dû être – comme il continue à être dans d’autres lieux où n’a pas pénétré notre civilisation – extrêmement taciturne. Le besoin de parler continuellement est l’un des luxes – des gaspillages – des gens civilisés. C’est la vie urbaine qui libère ce bavardage continuel ; c’est le citadin et non l’homme de la tribu, de la fratrie ou de la communauté, qui éprouve l’envie et l’obligation de parler sans trêve sur omnia res. Car, au début, il ne s’agit pas d’exprimer des opinions ni des émotions personnelles, mais d’accomplir une action efficace : conjuration, invocation, office ; manières de provoquer l’apparition de quelque chose, événement, situation, déclenchement d’un conflit. En tant que saisie de ce quelque chose, le langage a la fonction d’un charme magique : il le fixe ou le fait disparaître, il l’efface ou le fait perdurer, il le fait exister ou tente de le rendre au fond obscur d’où il est sorti. Car l’horizon ne s’est pas encore manifesté et les êtres et les événements, les « apparitions », de créatures réelles même, doivent se présenter comme venant d’un fond obscur, d’un apeiron sans nom. La situation devait être très semblable à la vie dans des territoires où les nuits sont longues et où le jour offre à peine le bonheur de voir. La lumière était là, sans doute, mais l’homme ne pouvait s’en rendre maître, s’y mouvoir, car elle n’habitait pas son âme, comme c’est le cas dans les névroses, dans les états d’angoisse persistante ou sous l’emprise de la terreur.","Source":"1. Omnia res : (lat.) toutes choses. 2. Apeiron : (grec) illimité","Auteur":"1. Omnia res : (lat.) toutes choses. 2. Apeiron : (grec) illimité"}