{"Titre":"Entretien avec Lionel Naccache, neurologue et chercheur en neurosciences","Text":"Il est évidemment essentiel de proposer une définition de ce que l’on entend par « conscience », afin de savoir l’identifier et donc aussi la distinguer de phénomènes psychologiques différents. Cette question de la recherche d’une définition rigoureuse – même s’il s’agit d’une définition de départ –, n’est pas spécifique aux neurosciences contemporaines. Et celle que d’autres collègues et moi proposons ne fait d’ailleurs pas l’unanimité au sein de notre communauté scientifique. La définition que nous proposons est donc immédiatement réflexive : être conscient correspond ici à la capacité à se rapporter subjectivement certaines de nos représentations mentales. En un sens, elle rejoint une longue tradition philosophique qui associe la conscience à cette idée de réflexivité : depuis le fameux « Je pense donc je suis (conscient) » de Descartes, jusqu’à la notion d’intentionnalité de la conscience développée par Brentano, puis par Husserl. Cette définition, à travers le néologisme de « rapportabilité » (se rapporter ses pensées à la première personne), permet aussi de distinguer deux concepts proches : l’état de conscience (indépendamment du contenu conscient accédé), et celui du contenu conscient. Certains malades ne sont pas conscients, intransitivement, tels que les malades dans le coma, les malades en état qualifié de « végétatif » (ils ont les yeux ouverts et leurs fonctions végétatives sont respectées, mais ils ne sont conscients ni d’eux‑mêmes ni de l’environnement), ou encore durant certaines crises d’épilepsie où les patients sont éveillés, debout, animés d’automatismes, mais ont perdu cette capacité à se rapporter quoi que ce soit en première personne. D’autres malades sont conscients lorsqu’ils sont éveillés, mais ont des difficultés à accéder à certains contenus conscients. Les autres définitions de la conscience actuellement proposées me semblent bien plus fragiles. Par exemple, le philosophe américain Ned Block a proposé, en 1995, de distinguer d’une part ce qu’il appelle la « conscience d’accès » (Access Consciousness) et qui correspond à ce que nous regroupons sous le terme de « rapportabilité », de la « conscience phénoménale » (Phenomenal Consciousness) et qui correspondrait à la richesse de la scène vécue, qui semble déborder largement ce que nous sommes capables de nous rapporter. Cette thèse d’allure très intuitive est néanmoins problématique. À titre d’exemple, comment savez‑vous que vous faites une expérience phénoménale autre que celle que vous êtes capables de vous rapporter ? À cette question cruciale, Ned Block lui‑même ne peut s’empêcher de répondre en affirmant que nous le savons parce que, d’une certaine manière, nous en prenons conscience, et pouvons donc nous le rapporter.","Source":"1. Voir les extraits des Méditations métaphysiques de Descartes (chapitre sur la conscience","Auteur":"1. Voir les extraits des Méditations métaphysiques de Descartes (chapitre sur la conscience"}