{"Titre":"15_ La foule et l’État ","Text":"[Je] fais une réflexion qui d’abord m’étonne. Pourquoi la foule veut‑ elle briser la porte de la prison ? Pour mettre en pièces un criminel. Et qui protège la prison et le criminel ? L’État. Regardons‑ le bien, ce très sage État, puisque nous le tenons ici sous la loupe et au bout de nos pinces. Qu’a‑ t‑il fait ? Il a rendu la justice. Mais comment ? Par lois et précédents. Il a pensé petitement et prudemment, chacun des représentants de l’État prenant toujours conseil du voisin. Et finalement c’est un papier de hasard qu’on ne pouvait plus changer. (Car, mon assesseur, qu’en pensez‑vous ? Je n’en pense rien de tout.) Et voilà ce qui sauve un homme. Or, la foule ne regarderait point au papier, ni au témoignage. Elle tomberait aussi bien sur un homme qui aurait barbe et cheveux taillés comme le criminel. On voit quelque‑fois, dans les poursuites, le plus ardent des poursuivants pris pour le voleur ; c’est qu’il court, et il n’en faut pas plus. Les malheurs de l’histoire sont des mouvements de foule. L’État, au point de perfection où nous l’avons conduit, n’est point du tout redoutable, on le voit bien dans cet exemple de Limoges ; un simple papier arrête tout. Un crime, une grande peur, des cris, Léviathan va se refermer sur le criminel supposé, écrasé comme une noix. Telle est la justice spontanée. Mais je vois que le très sage État se substitue à la foule, et prend son temps. L’État, c’est le contraire d’une foule ; toute la puissance y est divisée. « Cela n’est pas de ma compétence ; cela n’est pas de ma fonction. » Ils s’animent tous, mais seulement pour décider qui a le droit de parler le premier, ou le dernier. Pour le savoir, il faut consulter trois cents ouvrages, dont chacun réfute tous les autres. Léviathan n’y pense plus, une autre mouche le pique. Et convenez qu’un massacre mesuré et mécanique, par textes et par précédents, est moins dangereux pour nous tous qu’une vengeance de foule. L’État serait donc une machine sans passion, et contre nos passions. L’individu, élément de la foule, est le même qui demande protection contre la foule. Si la foule menait la politique, nous aurions guerre sans fin ; guerre extérieure et guerre civile.","Source":"Aalin, Propos sur les pouvoirs (22 juin 1929), © Gallimard, coll. « Folio essais », 1985, p. 147-148.","Auteur":"Aalin"}