{"Titre":"8_ Le spectateur impartial ","Text":"[Bien] que l’homme, dans sa faiblesse, puisse à peine se satisfaire de l’approbation de sa propre conscience dans des occasions extraordinaires ; bien que le témoignage du supposé spectateur impartial, de celui qui réside au‑ dedans du cœur, ne puisse pas toujours suffire à lui seul ; l’influence et l’autorité de ce principe sont cependant très grandes en toutes occasions. Et c’est seulement en consultant ce juge intérieur que nous pouvons voir ce qui nous concerne sous une forme et dans des dimensions convenables, ou que nous pouvons convenablement comparer nos intérêts et ceux des autres. Les objets paraissent grands ou petits, aux yeux du corps, non pas tant selon leurs dimensions réelles que selon leur proximité ou leur éloignement ; il en va de même pour ce qu’on peut nommer l’œil naturel de l’esprit. Et nous remédions aux défauts de ces organes de manière assez semblable. Dans ma situation présente, un paysage immense de prairies, de bois et de montagnes lointaines semble n’occuper que l’espace de la petite fenêtre devant laquelle j’écris, et semble sans proportion avec la chambre dans laquelle je me trouve. Je ne peux faire une juste comparaison entre ces grands objets et les petits objets qui m’entourent qu’en me transportant, du moins par fantaisie, dans une situation différente, d’où je peux les examiner à distance presque égale, et juger ainsi de leurs proportions réelles. L’habitude et l’expérience m’ont appris si aisément et si facilement à le faire que j’en suis à peine conscient. Et un homme doit, dans une certaine mesure, étudier la philosophie de la vision avant de se convaincre entièrement de combien ces objets lointains paraîtraient petits à ses yeux si l’imagination, connaissant leurs tailles réelles, ne les grandissait et ne les dilatait.De la même manière, pour les passions égoïstes et originelles de la nature humaine, la perte ou le gain d’un très petit avantage semblent beaucoup plus importants, excitent en nous un chagrin ou une joie beaucoup plus passionnés et une aversion ou un désir beaucoup plus ardents, que le plus grand souci d’une personne avec qui nous n’avons pas de rapport particulier. Ses intérêts, tant que nous les examinons à partir de cette situation, ne peuvent jamais balancer les nôtres, ne peuvent jamais nous retenir de faire ce qui peut servir nos intérêts, si ruineux ces derniers soient‑ils pour les siens. Avant de pouvoir faire une comparaison entre ces intérêts opposés, nous devons changer notre position. Nous ne devons considérer ses intérêts pas plus de notre position que de la sienne, pas plus avec nos yeux qu’avec les siens, mais de la position et avec les yeux d’une troisième personne qui n’a aucun rapport avec nous et nous juge avec impartialité.","Source":"Adam Smith, Théorie des sentiments moraux (1759), III, II, trad. M. Biziou et al., © PUF, 1999, p. 197-198.","Auteur":"Adam Smith"}