{"Titre":"Texte 2) La division manufacturière du travail","Text":"Prenons un exemple dans une manufacture de la plus petite importance, mais où la division du travail s’est fait souvent remarquer : une manufacture d’épingles. Un homme qui ne serait pas façonné à ce genre d’ouvrage, dont la division du travail a fait un métier particulier, ni accoutumé à se servir des instruments qui y sont en usage, dont l’invention est probablement due encore à la division du travail, cet ouvrier, quelque adroit qu’il fût, pourrait peut-être à peine faire une épingle dans toute sa journée, et certainement il n’en ferait pas une vingtaine. Mais de la manière dont cette industrie est maintenant conduite, non seulement l’ouvrage entier forme un métier particulier, mais même cet ouvrage est divisé en un grand nombre de branches, dont la plupart constituent autant de métiers particuliers. Un ouvrier tire le fil à la bobille, un autre le dresse, un troisième coupe la dressée, un quatrième empointe, un cinquième est employé à émoudre le bout qui doit recevoir la tête. Cette tête est elle-même l’objet de deux ou trois opérations séparées : la frapper est une besogne particulière ; blanchir les épingles en est une autre ; c’est même un métier distinct et séparé que de piquer les papiers et d’y bouter les épingles ; enfin l’important travail de faire une épingle est divisé en dix-huit opérations distinctes ou environ, lesquelles, dans certaines fabriques, sont remplies par autant de mains différentes, quoique dans d’autres le même ouvrier en remplisse deux ou trois. J’ai vu une petite manufacture de ce genre qui n’employait que dix ouvriers, et où par conséquent quelques-uns d’eux étaient chargés de deux ou trois opérations. Mais, quoique la fabrique fût fort pauvre et, par cette raison, mal outillée, cependant, quand ils se mettaient en train, ils venaient à bout de faire entre eux environ douze livres d’épingles par jour ; or, chaque livre contient au-delà de quatre mille épingles de taille moyenne. Ainsi ces dix ouvriers pouvaient faire entre eux plus de quarante-huit milliers d’épingles dans une journée ; donc chaque ouvrier, faisant une dixième partie de ce produit, peut être considéré comme faisant dans sa journée quatre mille huit cents épingles. Mais s’ils avaient tous travaillé à part et indépendamment les uns des autres, et s’ils n’avaient pas été façonnés à cette besogne particulière, chacun d’eux assurément n’eût pas fait vingt épingles, peut-être pas une seule, dans sa journée, c’est-à-dire pas, à coup sûr, la deux cent quarantième partie, et pas peut-être la quatre mille huit centième partie de ce qu’ils sont maintenant en état de faire, en conséquence d’une division et d’une combinaison convenables de leurs différentes opérations. ","Source":"Adam Smith, Recherche sur la nature et les causes de la richesse des nations, 1776, livre I, chap. 1, Gallimard, coll. Idées, p. 38-39","Auteur":"Adam Smith"}