{"Titre":"13_ Révolution et règle de droit ","Text":"C’est donc surtout dans les temps démocratiques où nous sommes que les vrais amis de la liberté et de la grandeur humaine doivent sans cesse se tenir debout et prêts à empêcher que le pouvoir social ne sacrifie légèrement les droits particuliers de quelques individus à l’exécution générale de ses desseins. Il n’y a point dans ces temps‑ là de citoyen si obscur qu’il ne soit très dangereux de laisser opprimer, ni de droits individuels si peu importants qu’on puisse impunément livrer à l’arbitraire. La raison en est simple : quand on viole le droit particulier d’un individu, dans un temps où l’esprit humain est pénétré de l’importance et de la sainteté des droits de cette espèce, on ne fait de mal qu’à celui qu’on dépouille ; mais violer un droit semblable, de nos jours, c’est corrompre profondément les mœurs nationales et mettre en péril la société tout entière ; parce que l’idée même de ces sortes de droits tend sans cesse parmi nous à s’altérer et à se perdre. Il y a de certaines habitudes, de certaines idées, de certains vices qui sont propres à l’état de révolution, et qu’une longue révolution ne peut manquer de faire naître et de généraliser, quels que soient d’ailleurs son caractère, son objet et son théâtre. Lorsqu’une nation quelconque a plusieurs fois, dans un court espace de temps, changé de chefs, d’opinions et de lois, les hommes qui la composent finissent par contracter le goût du mouvement et par s’habituer à ce que tous les mouvements s’opèrent rapidement à l’aide de la force. Ils conçoivent alors naturellement du mépris pour les formes dont ils voient chaque jour l’impuissance, et ils ne supportent qu’avec impatience l’empire de la règle auquel on s’est soustrait tant de fois sous leurs yeux. Comme les notions ordinaires de l’équité et de la morale ne suffisent plus pour expliquer et justifier toutes les nouveautés auxquelles la révolution donne chaque jour naissance, on se rattache au principe de l’utilité sociale, on crée le dogme de la nécessité politique, et l’on s’accoutume volontiers à sacrifier sans scrupule les intérêts particuliers et à fouler aux pieds les droits individuels, afin d’atteindre plus promptement le but général qu’on se propose.","Source":"Alexis De Tocqueville, De la démocratie en Amérique II, (1840), 4, 7, © Robert Laffont, coll. « Bouquins », 1986, p. 654-655.","Auteur":"Alexis De Tocqueville"}