{"Titre":"13_ Un despotisme démocratique ? ","Text":"[L’]espèce d’oppression dont les peuples démocratiques sont menacés ne ressemblera à rien de ce qui l’a précédée dans le monde ; nos contemporains ne sauraient en trouver l’image dans leurs souvenirs. Je cherche en vain moi‑même une expression qui reproduise exactement l’idée que je m’en forme et la renferme ; les anciens mots de despotisme et de tyrannie ne conviennent point. La chose est nouvelle, il faut donc tâcher de la définir, puisque je ne peux la nommer. Je veux imaginer sous quels traits nouveaux le despotisme pourrait se produire dans le monde : je vois une foule innombrable d’hommes semblables et égaux qui tournent sans repos sur eux‑ mêmes pour se procurer de petits et vulgaires plaisirs, dont ils emplissent leur âme. Chacun d’eux, retiré à l’écart, est comme étranger à la destinée de tous les autres : ses enfants et ses amis particuliers forment pour lui toute l’espèce humaine ; quant au demeurant de ses concitoyens, il est à côté d’eux, mais il ne les voit pas ; il les touche et ne les sent point ; il n’existe qu’en lui‑ même et pour lui seul, et s’il lui reste encore une famille, on peut dire du moins qu’il n’a plus de patrie. Au‑ dessus de ceux‑ là s’élève un pouvoir immense et tutélaire, qui se charge seul d’assurer leur jouissance et de veiller sur leur sort. Il est absolu, détaillé, régulier, prévoyant et doux. Il ressemblerait à la puissance paternelle si, comme elle, il avait pour objet de préparer les hommes à l’âge viril ; mais il ne cherche, au contraire, qu’à les fixer irrévocablement dans l’enfance ; il aime que les citoyens se réjouissent, pourvu qu’ils ne songent qu’à se réjouir. Il travaille volontiers à leur bonheur ; mais il veut en être l’unique agent et le seul arbitre ; il pourvoit à leur sécurité, prévoit et assure leurs besoins, facilite leurs plaisirs, conduit leurs principales affaires, dirige leur industrie, règle leurs successions, divise leurs héritages ; que ne peut‑ il leur ôter entièrement le trouble de penser et la peine de vivre ? C’est ainsi que tous les jours il rend moins utile et plus rare l’emploi du libre arbitre ; qu’il renferme l’action de la volonté dans un plus petit espace, et dérobe peu à peu chaque citoyen jusqu’à l’usage de lui‑même. L’égalité a préparé les hommes à toutes ces choses : elle les a disposés à les souffrir et souvent même à les regarder comme un bienfait.","Source":"Alexis de Tocqueville, De la démocratie en Amérique, II (1840), 4, 6, © Gallimard, coll. « Bibliothèque de la Pléiade », 1992, p. 836-837.","Auteur":"Alexis de Tocqueville"}