{"Titre":"15_ L’égalité, entre liberté et servitude ","Text":"L’égalité, qui rend les hommes indépendants les uns des autres, leur fait contracter l’habitude et le goût de ne suivre, dans leurs actions particulières, que leur volonté. Cette entière indépendance dont ils jouissent continuellement vis‑à‑vis de leurs égaux et dans l’usage de la vie privée les dispose à considérer d’un œil mécontent toute autorité, et leur suggère bientôt l’idée et l’amour de la liberté politique. Les hommes qui vivent dans ces temps marchent donc sur une pente naturelle qui les dirige vers les institutions libres. Prenez l’un d’eux au hasard ; remontez, s’il se peut, à ses instincts primitifs : vous découvrirez que, parmi les différents gouvernements, celui qu’il conçoit d’abord, et qu’il prise le plus, c’est le gouvernement dont il a élu le chef et dont il contrôle les actes. De tous les effets politiques que produit l’égalité des conditions, c’est cet amour de l’indépendance qui frappe le premier les regards et dont les esprits timides s’effraient davantage, et l’on ne peut dire qu’ils aient absolument tort de le faire, car l’anarchie a des traits plus effrayants dans les pays démocratiques qu’ailleurs. Comme les citoyens n’ont aucune action les uns sur les autres, à l’instant où le pouvoir national qui les contient tous à leur place vient à manquer, il semble que le désordre doit être aussitôt à son comble, et que, chaque citoyen s’écartant de son côté, le corps social va tout à coup se trouver réduit en poussière. Je suis convaincu toutefois que l’anarchie n’est pas le mal principal que les siècles démocratiques doivent craindre, mais le moindre. L’égalité produit, en effet, deux tendances : l’une mène directement les hommes à l‘indépendance, et peut les pousser tout à coup jusqu’à l’anarchie ; l’autre les conduit, par un chemin plus long, plus secret, mais plus sûr, vers la servitude. Les peuples voient aisément la première et y résistent ; ils se laissent entraîner par l’autre sans la voir ; il importe donc particulièrement de la montrer. Pour moi, loin de reprocher à l’égalité l’indocilité qu’elle inspire, c’est de cela principalement que je la loue. Je l’admire en lui voyant déposer au fond de l’esprit et du cœur de chaque homme cette notion obscure et ce penchant instinctif de l’indépendance politique, préparant ainsi le remède au mal qu’elle fait naître. C’est par ce côté que je m’attache à elle.","Source":"Alexis de Tocqueville, De la démocratie en Amérique, II (1840), 4, 1, © Robert Laffont, coll. « Bouquins », 2012, p. 627-628.","Auteur":"Alexis de Tocqueville"}