{"Titre":"Texte 2) Une langue n’est pas un calque du monde","Text":"Selon une conception fort naïve, mais assez répandue, une langue serait un répertoire de mots, c’est-à-dire de productions vocales (ou graphiques), chacune correspondant à une chose : à un certain animal, le cheval, le répertoire particulier connu sous le nom de langue française ferait correspondre une production vocale déterminée que l’orthographe représente sous la forme cheval ; les différences entre les langues se ramèneraient à des différences de désignation : pour le cheval, l’anglais dirait horse et l’allemand Pferd ; apprendre une seconde langue consisterait simplement à retenir une nouvelle nomenclature en tous points parallèle à l’ancienne. Les quelques cas où il faut bien constater des entorses à ce parallélisme constitueraient des « idiotismes ». […] Cette notion de langue-répertoire se fonde sur l’idée simpliste que le monde tout entier s’ordonne, antérieurement à la vision qu’en ont les hommes, en catégories d’objets parfaitement distinctes, chacune recevant nécessairement une désignation dans chaque langue ; ceci, qui est vrai, jusqu’à un certain point, lorsqu’il s’agit par exemple d’espèces d’êtres vivants, ne l’est plus dans d’autres domaines : nous pouvons considérer comme naturelle la différence entre l’eau qui coule et celle qui ne coule pas ; mais à l’intérieur de ces deux catégories, qui n’aperçoit ce qu’il y a d’arbitraire dans la subdivision en océans, mers, lacs, étangs, en fleuves, rivières, ruisseaux, torrents ? La communauté de civilisation fait sans doute que, pour les Occidentaux, la Mer Morte est une mer et le Grand Lac Salé un lac, mais n’empêche pas que les Français soient seuls à distinguer entre le fleuve, qui se jette dans la mer, et la rivière, qui se jette dans un autre cours d’eau. […] Dans le spectre solaire, un Français, d’accord en cela avec la plupart des Occidentaux, distinguera entre du violet, du bleu, du vert, du jaune, de l’orangé et du rouge. Mais ces distinctions ne se trouvent pas dans le spectre lui-même où il n’y a qu’un continu du violet au rouge. Ce continu est diversement articulé selon les langues. Sans sortir d’Europe, on note qu’en breton et en gallois un seul mot : glas s’applique à une portion du spectre qui recouvre à peu près les zones françaises du bleu et du vert. Il est fréquent de voir ce que nous nommons vert partagé entre deux unités qui recouvrent l’une une partie de ce que nous désignons comme bleu, l’autre l’essentiel de notre jaune. Certaines langues se contentent de deux couleurs de base correspondant grossièrement aux deux moitiés du spectre. Tout ceci vaut, au même titre, pour des aspects plus abstraits de l’expérience humaine. […] En fait, à chaque langue correspond une organisation particulière des données de l’expérience. Apprendre une autre langue, ce n’est pas mettre de nouvelles étiquettes sur des objets connus, mais s’habituer à analyser autrement ce qui fait l’objet de communications linguistiques.","Source":"André Martinet, Éléments de linguistique générale, 1960, © Armand Colin, 2008 pour la 5e édition, Malakoff, coll. U prisme, p. 10 sq.","Auteur":"André Martinet"}