{"Titre":"Texte 1) Une tentative de preuve de l’existence de Dieu","Text":"Mon Dieu, vous qui donnez l’intelligence à la foi, faites que je comprenne, autant que vous le jugez utile, que vous existez comme nous le croyons, et que vous êtes tel que nous vous croyons. La foi nous dit que vous êtes l’être par excellence, l’être au-dessus duquel la pensée ne peut rien concevoir. « L’insensé a dit dans son cœur : il n’y a point de Dieu » ; a-t-il dit vrai ? La foi nous trompe-t-elle quand elle affirme l’existence de la divinité ? Non, certes. L’insensé lui-même, en entendant parler d’un être supérieur à tous les autres et au-dessus duquel la pensée ne peut rien concevoir, comprend nécessairement ce qu’il entend ; or, ce qu’il comprend existe dans son esprit, bien qu’il en ignore l’existence extérieure. Car autre chose est l’existence d’un objet dans l’intelligence, autre chose la notion de l’existence de cet objet. Ainsi quand un peintre médite un tableau qu’il va bientôt jeter sur la toile, ce tableau existe déjà dans son esprit ; mais l’artiste n’a pas encore l’idée de l’existence réelle d’une œuvre qu’il n’a pas encore enfantée. Il ne peut avoir cette idée que lorsque l’œuvre conçue dans son imagination prend une forme et s’incarne, pour ainsi dire, sous son pinceau. Dès lors cette œuvre existe à la fois et dans l’esprit de l’artiste et dans la réalité. L’insensé lui-même est donc forcé d’avouer qu’il existe, du moins dans l’intelligence, quelque chose au-dessus de laquelle la pensée ne peut rien concevoir, puisqu’en entendant parler de cet être suprême, quel qu’il soit, il comprend ce qu’il entend, et que tout ce qui est compris existe dans l’intelligence. Or, cet être suprême au-dessus duquel la pensée ne peut rien concevoir ne saurait exister dans l’intelligence seule ; car, en supposant que cela soit, rien n’empêche de le concevoir comme existant aussi dans la réalité, ce qui est un mode d’existence supérieur au premier. Si donc l’être suprême existait dans l’intelligence seule, il y aurait quelque chose que la pensée pourrait concevoir au-dessus de lui ; il ne serait plus l’être par excellence, ce qui implique contradiction. Il existe donc sans aucun doute, et dans l’intelligence et dans la réalité, un être au-dessus duquel la pensée ne peut rien concevoir.","Source":"Anselme de Cantorbéry, Proslogion, ou Allocution sur l’existence de Dieu et sur ses attributs, v. 1078, in Chefs d’œuvre des Pères de l’Église, 1838, tome XV, chap. II, p. 442-443.","Auteur":"Anselme de Cantorbéry"}