{"Titre":"8_ Science et histoire ","Text":"La science décrit la succession des éclipses, la propagation d’une onde sonore, le cours d’une maladie qui passe par des phases régulières, et le nom d’histoire ne peut s’appliquer qu’abusivement à de semblables descriptions ; tandis que l’histoire intervient nécessairement (lorsqu’à défaut de renseignements historiques il y a lacune inévitable dans nos connaissances) là où nous voyons, non seulement que la théorie, dans son état d’imperfection actuelle, ne suffit pas pour expliquer les phénomènes, mais que même la théorie la plus parfaite exigerait encore le concours d’une donnée historique. S’il n’y a pas d’histoire proprement dite là où tous les événements dérivent nécessairement et régulièrement les uns des autres, en vertu des lois constantes par les‑quelles le système est régi, et sans concours accidentel d’influences étrangères au système que la théorie embrasse, il n’y a pas non plus d’histoire, dans le vrai sens du mot, pour une suite d’événements qui seraient sans aucune liaison entre eux. Ainsi les registres d’une loterie publique pourraient offrir une succession de coups singuliers, quelquefois piquants pour la curiosité, mais ne constitueraient pas une histoire : car les coups se succèdent sans s’enchaîner, sans que les premiers exercent aucune influence sur ceux qui les suivent, à peu près comme dans ces annales où les prêtres de l’antiquité avaient soin de consigner les monstruosités et les prodiges à mesure qu’ils venaient à leur connaissance. Tous ces événements merveilleux, sans liaison les uns avec les autres, ne peuvent former une histoire, dans le vrai sens du mot, quoiqu’ils se succèdent suivant un certain ordre chronologique. Au contraire, à un jeu comme celui de trictrac, où chaque coup de dés, amené par des circonstances fortuites, influe néanmoins sur les résultats des coups suivants ; et à plus forte raison au jeu d’échecs, où la détermination réfléchie du joueur se substitue aux hasards du dé, de manière pourtant à ce que les idées du joueur, en se croisant avec celles de l’adversaire, donnent lieu à une multitude de rencontres accidentelles, on voit poindre les conditions d’un enchaînement historique. Le récit d’une partie de trictrac ou d’échecs, si l’on s’avisait d’en transmettre le souvenir à la postérité, serait une histoire tout comme une autre, qui aurait ses crises et ses dénouements : car non seulement les coups se succèdent, mais ils s’enchaînent, en ce sens que chaque coup influe plus ou moins sur la série des coups suivants et subit l’influence des coups antérieurs.","Source":"Antoine Augustin Cournot, Essai sur les fondements de nos connaissances et sur les caractères de la critique philosophique, II, 20, Hachette, 1851, p. 201-202.","Auteur":"Antoine Augustin Cournot"}