{"Titre":"8_ La linéarité du langage ","Text":"L’une des imperfections radicales du discours parlé ou écrit, c’est qu’il constitue une série essentiellement linéaire ; que son mode de construction nous oblige à exprimer successivement, par une série linéaire de signes, des rapports que l’esprit perçoit ou qu’il devrait percevoir simultanément et dans un autre ordre ; à disloquer dans l’expression ce qui se tient dans la pensée ou dans l’objet de la pensée. La chose sera évidente pour tout le monde s’il s’agit de décrire par la parole, je ne dirai pas un tableau ou un paysage (car déjà nous avons trouvé, dans la continuité des formes, des nuances et des grandeurs, une autre cause qui rend impossible la traduction exacte par des signes discontinus), mais un système composé de parties discontinues, tel qu’une machine d’horlogerie. De quelque point que nous partions pour décrire les pièces de la machine, et leur jeu réciproque, quelque ordre que nous suivions, nous éprouverons la plus grande peine à faire comprendre par le seul discours l’ensemble de la machine, et nous n’en donnerons qu’une idée très imparfaite. La cause en est manifestement dans la nécessité de décrire les pièces une à une, et dans l’impossibilité où nous sommes de passer de l’une d’entre elles à une autre qui est avec celle‑ ci en connexion immédiate, sans abandonner toutes celles qui sont aussi en connexion immédiate avec la première. Or, cette simultanéité de connexions, ces rapports de dépendance mutuelle ne se retrouvent pas seulement dans les choses étendues, matérielles et sensibles, mais dans tout ce qui fait l’objet des spéculations de l’entendement. Combien de fois n’éprouvons‑nous pas la difficulté de mettre, comme on dit, en ordre les idées qui s’offrent simultanément à notre esprit ! Et après bien des essais, nous trouvons souvent que cet ordre qui nous a coûté tant de peines n’est point la reproduction fidèle de l’ordre dont nous croyons posséder le type intérieurement, et que nous cherchons vainement à manifester aux autres, ou à fixer pour nous‑ mêmes à l’aide des signes, entravés que nous sommes par la nature des signes, par la loi du langage, par la forme sensible de cet instrument de nos pensées. Sur quelque échelle que l’on opère, dans quelque mode d’abstraction que l’on se tienne, la même influence se fait sentir de la même manière. Nos traités, nos méthodes scientifiques, nos histoires, nos codes sont autant d’essais dont le but est de coordonner en séries linéaires, d’enchaîner (c’est le mot propre) des faits, des idées, des phénomènes, des rapports qui ne sauraient le plus souvent se prêter sans violence à un pareil enchaînement.","Source":"Antoine Augustin Cournot, Essai sur les fondements de nos connaissances et sur les caractères de la critique philosophique, II, 16, Hachette, 1851, p. 68-71.","Auteur":"Antoine Augustin Cournot"}