{"Titre":"1_ Les mains ","Text":"Anaxagore dit ainsi que c’est du fait qu’il a des mains que l’être humain est le plus intelligent des animaux, alors qu’il est rationnel que ce soit du fait qu’il est le plus intelligent qu’il soit pourvu de mains. Les mains, en effet, sont un instrument, et la nature, comme quelqu’un d’intelligent, distribue toujours chaque instrument à celui qui est capable de s’en servir. Il vaut mieux, en effet, donner des flûtes à celui qui est flûtiste que de fournir l’art de la flûte à celui qui possède des flûtes. La nature, de fait, a fourni ce qui est inférieur à ce qui est plus grand et supérieur et non pas ce qui a plus de valeur et est plus grand à ce qui est inférieur. Si donc c’est ainsi que les choses sont au mieux et que la nature réalise le meilleur à partir de ce qui est possible, ce n’est pas du fait de ses mains que l’être humain est le plus intelligent, mais du fait qu’il est le plus intelligent des animaux qu’il a des mains. Celui qui est le plus intelligent, en effet, se servira correctement du plus grand nombre d’instruments, or la main semble bien être, non pas un seul instrument, mais plusieurs, car c’est comme si c’était un instrument pour des instruments. C’est donc à celui qui est capable d’être le dépositaire du plus grand nombre d’arts que la nature a donné celui des instruments qui est le plus largement utile, la main. Quant à ceux qui disent que l’être humain n’est pas constitué correctement, mais qu’il est le plus mal loti parmi les animaux (car, disent‑ils, il va sans chaussures, il est nu et sans arme pour lutter), ils ont tort. Les autres animaux, en effet, n’ont qu’un seul moyen de se protéger, il ne leur est pas possible de le changer pour un autre et il leur est nécessaire de toujours dormir et de tout faire comme s’ils gardaient leurs chaussures et de ne jamais déposer l’arme dont ils ont été pourvus. Pour l’être humain, en revanche, il est toujours possible d’avoir plusieurs moyens de défense et d’en changer, et, de plus, d’avoir la sorte d’arme qu’il veut là où il le veut. La main, en effet, devient griffe, pince, corne ainsi que lance, épée et toute sorte d’autre arme et instrument : elle sera tout cela du fait qu’elle est capable de tout saisir et de tout tenir.","Source":"Aristote, Les Parties des animaux (vers 345 av. J.-C.), 687a-687b, dans Œuvres complètes, trad. P. Pellegrin, © Flammarion, 2014, p. 1518-1519.","Auteur":"Aristote"}