{"Titre":"1_ Représentation et vérité ","Text":"En composant L’Odyssée, Homère n’a pas raconté toutes les aventures d’Ulysse, comme par exemple la blessure qu’il reçut sur le Parnasse ou la crise de folie qu’il fit lors de l’appel aux armes, parce qu’aucun de ces deux événements n’a nécessairement ou vraisemblablement entraîné l’autre. Bien au contraire, il a construit L’Odyssée autour d’une action ayant une unité au sens où nous l’entendons, et pareillement L’Iliade. Tout comme dans les autres arts représentatifs où l’unité de la représentation résulte de l’unité de son sujet, il faut que l’intrigue aussi, étant la représentation d’une action, représente une action une et formant un tout ; et il faut construire ses parties que constituent les faits de telle façon que transposer ou supprimer l’un d’eux aurait pour conséquence de bouleverser ou de transformer le tout – car ce dont la présence ou l’absence ne fait aucune différence notable, cela ne fait pas partie intégrante d’un tout. De ce que nous avons dit, il ressort clairement aussi que la fonction du poète n’est pas de raconter ce qui est effectivement arrivé, mais les événements tels qu’ils pour‑ raient arriver, c’est‑à‑ dire ceux qui sont possibles selon la vraisemblance et la nécessité. En effet, l’historien et le poète ne se différencient pas en ce qu’ils s’expriment en vers ou en prose ; on pourrait mettre les livres d’Hérodote en vers : ils n’en seraient pas moins de l’histoire qu’en prose. Ils se différencient bien plutôt en ce que le premier raconte ce qui est effectivement arrivé, tandis que le second raconte les événements tels qu’ils pourraient arriver. C’est pourquoi la poésie est plus philosophique et a plus de valeur que l’histoire. En effet, la poésie raconte les événements davantage dans leur généralité ; l’histoire, les événements dans leur particularité. Ce qui est général, c’est ce qui appartient à tel type de personne de dire ou de faire, vraisemblablement ou nécessairement : c’est là le but auquel tend la poésie, même si elle attribue des noms aux personnages. En revanche, ce qui est particulier, c’est ce qu’Alcibiade a fait ou ce qu’il a subi.","Source":"Aristote, Poétique (vers 335 av. J.- C.), 8-9, 1451a-1451b, trad. P. Destrée, © Flammarion, 2014, p. 2771-2772.","Auteur":"Aristote"}