{"Titre":"Texte 1) Comment rendre compte de la source ultime d’un acte ?","Text":"On admet d’ordinaire qu’un acte est involontaire quand il est fait sous la contrainte, ou par ignorance. Est fait par contrainte tout ce qui a son principe hors de nous, c’est-à-dire un principe dans lequel on ne relève aucun concours de l’agent ou du patient : si, par exemple, on est emporté quelque part, soit par le vent, soit par des gens qui vous tiennent en leur pouvoir. Mais pour les actes accomplis par crainte de plus grands maux ou pour quelque noble motif (par exemple, si un tyran nous ordonne d’accomplir une action honteuse, alors qu’il tient en son pouvoir nos parents et nos enfants, et qu’en accomplissant cette action nous assurerions leur salut, et en refusant de la faire, leur mort), pour de telles actions la question est débattue de savoir si elles sont volontaires ou involontaires. C’est là encore ce qui se produit dans le cas d’une cargaison que l’on jette par-dessus bord au cours d’une tempête : dans l’absolu, personne ne se débarrasse ainsi de son bien volontairement, mais quand il s’agit de son propre salut et de celui de ses compagnons, un homme de sens agit toujours ainsi. De telles actions sont donc mixtes, tout en ressemblant plutôt à des actions volontaires, car elles sont librement choisies au moment où on les accomplit, et la fin de l’action varie avec les circonstances de temps. On doit donc, pour qualifier une action de volontaire ou d’involontaire, se référer au moment où elle s’accomplit. Or ici l’homme agit volontairement, car le principe qui, en de telles actions, meut les parties instrumentales de son corps, réside en lui, et les choses dont le principe est en l’homme même, il dépend de lui de les faire ou de ne pas les faire. Volontaires sont donc les actions de ce genre, quoique dans l’absolu elles soient peut-être involontaires, puisque personne ne choisirait jamais une pareille action en elle-même. […] L’acte fait par ignorance est toujours non volontaire ; il n’est involontaire que si l’agent en éprouve affliction et repentir. En effet, l’homme qui, après avoir accompli par ignorance une action quelconque, ne ressent aucun déplaisir de son acte, n’a pas agi volontairement, puisqu’il ne savait pas ce qu’il faisait, mais il n’a pas non plus agi involontairement, puisqu’il n’en éprouve aucun chagrin. Les actes faits par ignorance sont dès lors de deux sortes : si l’agent en ressent du repentir, on estime qu’il a agi involontairement ; et s’il ne se repent pas, on pourra dire, pour marquer la distinction avec le cas précédent, qu’il a agi non volontairement : puisque ce second cas est différent du premier, il est préférable, en effet, de lui donner un nom qui lui soit propre.","Source":"Aristote, Éthique à Nicomaque, ive s. av. J.-C., III, 1 et 2, trad. J. Tricot, © Librairie Philosophique J. Vrin, Paris, p. 119-122.","Auteur":"Aristote"}