{"Titre":"2_ Le principe premier de la rationalité ","Text":"[Il] est en effet impossible à quiconque de concevoir que la même chose est et n’est pas, comme, de l’avis de certains, le dit Héraclite, car il n’est pas nécessaire de croire aussi ce qu’on dit ; or s’il n’est pas possible que les contraires appartiennent en même temps au même (ajoutons à cette proposition les spécifications habituelles) et si l’opinion qui soutient la contradictoire est l’opinion contraire à cette opinion, il est manifestement impossible à la même personne de croire en même temps que le même est et n’est pas ; en effet, celui qui se tromperait sur ce point aurait en même temps des opinions contraires. C’est pourquoi tous ceux qui font une démonstration remontent à cette opinion dernière, car elle est par nature le principe de tous les autres axiomes aussi. Pourtant certains, comme nous l’avons dit, affirment qu’il est possible que le même soit et ne soit pas et qu’il est possible de penser ainsi. Beaucoup de ceux qui étudient la nature utilisent, eux aussi, cet argument. Quant à nous, nous venons d’ad‑ mettre l’impossibilité d’être et de ne pas être en même temps et, par là, nous avons montré que c’est le plus sûr de tous les principes. Certains, par ignorance, demandent de démontrer cela, car c’est de l’ignorance que de ne pas distinguer ce qu’il faut et ce qu’il ne faut pas chercher à démontrer ; de manière générale, en effet, il est impossible de tout démontrer (car on irait à l’infini, de sorte que pas même ainsi il n’y aurait de démonstration), mais s’il y a certains principes dont il ne faut pas chercher une démonstration, ils ne sauraient dire lequel mérite davantage, selon eux, d’être un principe de cette sorte. Il est cependant possible de démontrer par réfutation, même sur ce point, qu’il est impossible que le même soit et ne soit pas, dès lors que le contradicteur dit seulement quelque chose ; or, s’il ne dit rien, il est ridicule de chercher un argument contre qui n’a d’argument sur rien, en tant qu’il n’en a pas, car, en tant que dès lors il est tel, un tel interlocuteur est semblable à une plante. Je dis qu’il y a une différence entre démontrer par réfutation et démontrer, parce que celui qui cherche à faire une démonstration aura l’air de faire une pétition de principe, tandis que, si un autre est l’auteur d’une telle pétition de principe, il y aura réfutation et non démonstration.","Source":"Aristote, Métaphysique (après 300 av. J.-C., posthume), G, 1005b-1006a, dans Œuvres complètes, trad. M.-P. Duminil et A. Jaulin, © Flammarion, 2014, p. 1786.","Auteur":"Aristote"}