{"Titre":"1_ La vertu morale ","Text":"J’entends par moyen dans la chose ce qui s’écarte à égale distance de chacun des deux extrêmes, point qui est unique et identique pour tous les hommes, et par moyen par rapport à nous ce qui n’est ni trop, ni trop peu, et c’est là une chose qui n’est ni une, ni identique pour tout le monde. Par exemple, si dix est beaucoup, et deux peu, six est le moyen pris dans la chose, car il dépasse et est dépassé par une quantité égale ; et c’est là un moyen établi d’après la proportion arithmétique. Au contraire, le moyen par rapport à nous ne doit pas être pris de cette façon : si, pour la nourriture de tel individu déterminé, un poids de dix mines est beaucoup et un poids de deux mines peu, il ne s’ensuit pas que le maître de gymnase prescrira un poids de six mines, car cette quantité est peut‑ être aussi beaucoup pour la personne qui l’absorbera, ou peu : pour Milon ce sera peu, et pour un débutant dans les exercices du gymnase, beaucoup. Il en est de même pour la course et la lutte. C’est dès lors ainsi que l’homme versé dans une discipline quelconque évite l’excès et le défaut ; c’est le moyen qu’il recherche et qu’il choisit, mais ce moyen n’est pas celui de la chose, c’est celui qui est relatif à nous. Si donc toute science aboutit ainsi à la perfection de son œuvre, en fixant le regard sur le moyen et y ramenant ses œuvres (de là vient notre habitude de dire en parlant des œuvres bien réussies, qu’il est impossible d’y rien retrancher ni d’y rien ajouter, voulant signifier par‑là que l’excès et le défaut détruisent la perfection, tandis que la médiété la préserve), si donc les bons artistes, comme nous les appelons, ont les yeux fixés sur cette médiété quand ils travaillent, et si en outre, la vertu, comme la nature, dépasse en exactitude et en valeur tout autre art, alors c’est le moyen vers lequel elle devra tendre. J’entends ici la vertu morale, car c’est elle qui a rapport à des affections et des actions, matières en lesquelles il y a excès, défaut et moyen. Ainsi, dans la crainte, l’audace, l’appétit, la colère, la pitié, et en général dans tout sentiment de plaisir et de peine, on rencontre du trop et du trop peu, lesquels ne sont bons ni l’un ni l’autre ; au contraire, ressentir ces émotions au moment opportun, dans les cas et à l’égard des personnes qui conviennent, pour les raisons et de la façon qu’il faut, c’est à la fois moyen et excellence, caractère qui appartient précisément à la vertu.","Source":"Aristote, Éthique à Nicomaque (vers 332 av. J- C.), II, 5, trad. J. Tricot, © Vrin, 1997, p. 110-112.","Auteur":"Aristote"}