{"Titre":"1_ Liberté et égalité ","Text":"L’une des formes de la liberté, c’est d’être tour à tour gouverné et gouvernant. En effet, le juste selon la conception démocratique, c’est l’égalité numérique et non selon le mérite, et avec une telle conception du juste il est nécessaire que la masse soit souveraine, et ce qui semble bon à la majorité sera quelque chose d’indépassable, et c’est cela qui sera le juste, car [les démocrates] disent qu’il faut que chaque citoyen ait une part égale. De sorte que dans les démocraties il se trouve que les gens modestes ont plus d’autorité que les gens aisés ; ils sont en effet plus nombreux, et c’est l’opinion de la majorité qui est souveraine. Tel est donc un signe de la liberté que tous les partisans de la démocratie posent comme caractéristique de cette constitution. Un autre signe, c’est de vivre comme on veut, car, disent‑ils, tel est l’effet de la liberté, étant donné que la servitude, c’est de ne pas vivre comme on veut. Voilà donc la seconde caractéristique de la démocratie. De là est venue la revendication de n’être, au mieux, gouverné par personne, ou sinon de l’être à tour de rôle. Et cela va dans le sens de la liberté fondée sur l’égalité. Ces bases étant posées, c’est‑à‑ dire le principe de la démocratie étant celui qu’on vient de dire, voici les traits caractéristiques du régime populaire : choix de tous les magistrats parmi tous les citoyens ; gouvernement de chacun par tous et de tous par chacun à tour de rôle ; tirage au sort des magistratures, soit de toutes, soit de toutes celles qui ne demandent ni expérience ni savoir ; magistratures ne dépendant d’aucun cens ou d’un cens très petit ; impossibilité pour un même citoyen d’exercer, en dehors des fonctions militaires, deux fois la même magistrature, ou seulement un petit nombre de fois et pour un petit nombre de magistratures ; courtes durées des magistratures, soit toutes, soit toutes celles pour lesquelles c’est possible ; fonction judiciaire ouverte à tous, tous jugeant de tout, ou des causes les plus nombreuses, les plus importantes et les plus décisives, par exemple la vérification des comptes, les affaires politiques, les contrats privés ; souveraineté de l’assemblée dans tous les domaines, aucune magistrature ne l’emportant en aucun domaine ou seulement en très peu de domaines, ou souveraineté de l’assemblée dans les affaires les plus importantes.","Source":"Aristote, Les Politiques (vers 330 av. J.-C.), II, 1317a-1317b, dans Œuvres complètes, trad. P. Pellegrin, © Flammarion, 2014, p. 2476-2477.","Auteur":"Aristote"}