{"Titre":"2_ La fin de nos actions ","Text":"[Ce] qui est digne d’être poursuivi par soi, nous le nommons plus parfait que ce qui est poursuivi pour une autre chose, et ce qui n’est jamais désirable en vue d’une autre chose, nous le déclarons plus parfait que les choses qui sont désirables à la fois par elles‑mêmes et pour cette autre chose, et nous appelons parfait au sens absolu ce qui est toujours désirable en soi‑même et ne l’est jamais en vue d’une autre chose. Or le bonheur semble être au suprême degré une fin de ce genre, car nous le choisissons toujours pour lui‑même et jamais en vue d’une autre chose : au contraire, l’honneur, le plaisir, l’intelligence ou toute vertu quelconque, sont des biens que nous choisissons assurément pour eux‑mêmes (puisque, même si aucun avantage n’en découlait pour nous, nous les choisirions encore), mais nous les choisissons aussi en vue du bonheur, car c’est par leur intermédiaire que nous pensons devenir heureux. En revanche, le bonheur n’est jamais choisi en vue de ces biens, ni d’une manière générale en vue d’autre chose que lui‑même. On peut se rendre compte encore qu’en partant de la notion de suffisance on arrive à la même conclusion. Le bien parfait semble en effet se suffire à lui‑même. Et par ce qui se suffit à soi-même, nous entendons non pas ce qui suffit à un seul homme menant une vie solitaire, mais aussi à ses parents, ses enfants, sa femme, ses amis et ses concitoyens en général, puisque l’homme est par nature un être politique. Mais à cette énumération il faut mettre quelque limite, car si on l’étend aux grands‑parents, aux descendants et aux amis de nos amis, on ira à l’infini. Mais nous devons réserver cet examen pour une autre occasion. En ce qui concerne le fait de se suffire à soi-même, voici quelle est notre position : c’est ce qui, pris à part de tout le reste, rend la vie désirable et n’a besoin de rien d’autre. Or, tel est, à notre sentiment, le caractère du bonheur. Nous ajouterons que le bonheur est aussi la chose la plus désirable de toutes, tout en ne figurant pas cependant au nombre des biens, puisque s’il en faisait partie il est clair qu’il serait encore plus désirable par l’addition fût‑ce du plus infime des biens : en effet, cette addition produit une somme de biens plus élevée, et de deux biens le plus grand est toujours le plus désirable. On voit donc que le bonheur est quelque chose de parfait qui se suffit à soi‑même ; et il est la fin de nos actions.","Source":"Aristote, Éthique à Nicomaque (vers 332 av. J.-C.), I, 5, trad. J. Tricot modif., © Vrin, 1997, p. 55-57.","Auteur":"Aristote"}