{"Titre":"1_ Le naturel et l’artificiel ","Text":"Parmi les étants, certains sont par nature, les autres du fait d’autres causes : nous disons que sont par nature les animaux ainsi que leurs parties, les plantes, les corps simples comme la terre, le feu, l’air, l’eau – de ces choses, en effet, et des choses semblables nous disons qu’elles sont par nature. Or toutes ces choses se montrent différentes de celles qui ne sont pas constituées par nature. Chacune de celles‑ là, en effet, possède en elle‑ même un principe de mouvement et d’arrêt, les unes quant au lieu, d’autres quant à l’augmentation et à la diminution, d’autres quant à l’altération. Par contre un lit, un manteau, et quoi que ce soit d’autre de ce genre, d’une part en tant qu’ils ont reçu chacune de ces dénominations et dans la mesure où ils sont le produit d’un art, ne possèdent aucune impulsion innée au changement ; mais, d’autre part, en tant que par accident ces choses sont faites de pierre, de terre ou d’un mélange des deux, elles possèdent cette impulsion, et dans cette mesure, parce que la nature est un certain principe, à savoir une cause du fait d’être mû et d’être en repos pour ce à quoi elle appartient immédiatement par soi et non par accident. (J’emploie l’expression « et non par accident » parce qu’il pourrait arriver que quelqu’un, étant médecin, devienne lui‑ même cause de santé pour lui‑même, pourtant ce n’est pas en tant qu’il est soigné qu’il possède l’art médical, mais il arrive que par coïncidence le même homme soit médecin et soit soigné ; voilà pourquoi deux qualités sont séparées l’une de l’autre). Et il en est de même pour chacun des étants qui sont fabriqués. Aucun d’eux, en effet, n’a en lui‑même le principe de sa fabrication, mais les uns l’ont en d’autres choses, c’est‑à‑dire à l’extérieur d’eux‑mêmes, par exemple une maison et chacun des autres objets faits de main d’hommes, d’autres l’ont en eux‑mêmes mais pas par eux‑mêmes : ce sont tous les étants qui pourraient devenir par accident causes pour eux‑ mêmes.","Source":"Aristote, Physique (vers 346 av. J.-C.), II, I, 192b 10-35, dans Œuvres complètes, trad. P. Pellegrin, © Flammarion, 2014, p. 535.","Auteur":"Aristote"}