{"Titre":"2_ L’art oratoire ","Text":"La recherche a donc porté d’abord, comme il est naturel, sur ce qui vient naturellement d’abord, à savoir sur ce qui donne aux faits eux‑mêmes la capacité de persuader. Vient en deuxième lieu la disposition stylistique des faits. Le troisième de ces facteurs est d’une efficacité extrême, mais n’a pas encore été abordé à ce jour, c’est ce qui relève de l’action oratoire. En effet, en matière de tragédie et de rhapsodie, cette préoccupation est intervenue tardivement, car les poètes au départ jouaient eux‑mêmes leurs tragédies. Or il est clair qu’une telle dimension intéresse la rhétorique tout comme la poétique – d’autres que moi en ont d’ailleurs traité, notamment Glaucon de Téos. L’action réside dans l’usage de la voix en fonction de chaque sentiment, et consiste à savoir, par exemple, quand user d’une voix forte, quand user d’une voix faible, quand d’une voix moyenne, et comment se servir des tons, par exemple du ton aigu, du ton grave ou intermédiaire, et à quels rythmes recourir dans chaque cas. Car ce sont les trois objectifs qu’ils visent : volume, harmonie, rythme. C’est avec cela, ou presque, qu’on remporte les prix dans les concours et de même que les acteurs, dans ces concours, ont un plus grand pouvoir que les poètes, de même ils s’imposent dans les joutes entre citoyens, à cause de la médiocrité de la vie politique. Mais on ne dispose pas d’une technique au point sur ces questions (puisque la préoccupation du style elle‑même est intervenue tardivement), et cela paraît, à le bien prendre, quelque chose de vulgaire. Toutefois, dans la mesure où la doctrine rhétorique est tout entière orientée vers l’opinion, il faut accorder ses soins à l’action, non que ce soit une bonne chose, mais parce qu’on ne peut faire autrement. Car ce qui est juste, assurément, s’agissant du discours, c’est qu’il ne soit ni rebutant ni charmant, ce qui est juste, c’est de débattre à l’aide des faits eux‑mêmes, de sorte que tout ce qui s’écarte de la démonstration est superflu. Mais il n’empêche que cette dimension est puissante, comme on l’a dit, en raison de la médiocrité de l’auditeur. La considération du style a donc quand même un petit quelque chose de nécessaire dans tout enseignement, car ce n’est pas tout à fait pareil, quand il s’agit de faire voir quelque chose, de parler de telle manière ou de telle autre. Mais la différence n’est pas si grande, et tout cela n’est qu’imagination, qui joue de surcroît sur l’auditeur, aussi bien personne n’en tient‑il compte pour enseigner la géométrie.","Source":"Aristote, Rhétorique (vers 350 av. J.-C.), 1403b-1404a, trad. P. Chiron, © Flammarion, coll. « GF », 2007, p. 426-427.","Auteur":"Aristote"}