{"Titre":"1_ L’équité ","Text":"[L’]équitable, tout en étant supérieur à une certaine justice, est lui‑ même juste, et ce n’est pas comme appartenant à un genre différent qu’il est supérieur au juste. Il y a donc bien identité du juste et de l’équitable, et tous deux sont bons, bien que l’équitable soit le meilleur des deux. Ce qui fait la difficulté, c’est que l’équitable, tout en étant juste, n’est pas le juste selon la loi, mais un correctif de la justice légale. La raison en est que la loi est toujours quelque chose de général, et qu’il y a des cas d’espèce pour lesquels il n’est pas possible de poser un énoncé général qui s’y applique avec rectitude. Dans les matières, donc, où on doit nécessairement se borner à des généralités et où il est impossible de le faire correctement, la loi ne prend en considération que les cas les plus fréquents, sans ignorer d’ailleurs les erreurs que cela peut entraîner. La loi n’en est pas moins sans reproche, car la faute n’est pas à la loi, ni au législateur, mais tient à la nature des choses, puisque par leur essence même la matière des choses de l’ordre pratique revêt ce caractère d’irrégularité. Quand, par suite, la loi pose une règle générale, et que là‑ dessus survient un cas en dehors de la règle générale, on est alors en droit, là où le législateur a omis de prévoir le cas et a péché par excès de simplification, de corriger l’omission et de se faire l’interprète de ce qu’eût dit le législateur lui‑ même s’il avait été présent à ce moment, et de ce qu’il aurait porté dans sa loi s’il avait connu le cas en question. De là vient que l’équitable est juste, et qu’il est supérieur à une certaine espèce de juste, non pas supérieur au juste absolu, mais seulement au juste où peut se rencontrer l’erreur due au caractère absolu de la règle. Telle est la nature de l’équitable : c’est d’être un correctif de la loi, là où la loi a manqué de statuer à cause de sa généralité. En fait, la raison pour laquelle tout n’est pas défini par la loi, c’est qu’il y a des cas d’espèce pour lesquels il est impossible de poser une loi, de telle sorte qu’un décret est indispensable. En effet, de ce qui est indéterminé la règle aussi est indéterminée, à la façon de la règle de plomb utilisée dans les constructions de Lesbos : de même que la règle épouse les contours de la pierre et n’est pas rigide, ainsi le décret est adapté aux faits.","Source":"Aristote, Éthique à Nicomaque (vers 332 av. J.-C.), V, 14, trad. J. Tricot, © Vrin, 1997, p. 285-287.","Auteur":"Aristote"}