{"Titre":"2_ Science et démonstration ","Text":"Nous pensons connaître scientifiquement chaque chose au sens absolu, et non pas à la manière sophistique par accident, lorsque nous pensons connaître la cause du fait de laquelle la chose est, savoir que c’est bien la cause de la chose et que cette chose ne peut pas être autrement qu’elle n’est. Il est donc clair que le savoir scientifique est quelque chose de cette sorte ; en effet aussi bien ceux qui ne possèdent pas ce savoir que ceux qui le possèdent le montrent, les uns en pensant être dans une telle condition, et ceux qui possèdent ce savoir en y étant effectivement, de sorte que ce dont il y a science, au sens absolu, il est impossible qu’il soit autrement qu’il n’est. S’il existe un autre genre du savoir scientifique, nous le dirons plus tard, mais nous disons aussi que connaître scientifiquement, c’est savoir par démonstration. J’appelle « démonstration » un syllogisme scientifique, et j’appelle « scientifique » un syllogisme dont la possession fait que nous avons un savoir scientifique. Si, donc, le savoir scientifique est bien ce que nous avons posé, il est nécessaire aussi que la science démonstrative procède de choses vraies, premières, immédiates, plus connues que la conclusion, antérieures à elle et causes de la conclusion. De cette manière, en effet, on aurait aussi les principes appropriés à ce qui est prouvé. En effet, un syllogisme sera aussi possible sans ces propriétés, mais ce ne sera pas une démonstration, car il ne produira pas de science. Les prémisses doivent être vraies, parce qu’il n’est pas possible d’avoir un savoir scientifique de ce qui n’est pas, par exemple que la diagonale est commensurable. La démonstration doit procéder de prémisses premières et indémontrables, parce que autrement on n’aura pas la science si l’on n’a pas de démonstration des prémisses ; car avoir un savoir scientifique de ce dont il y a démonstration non accidentelle, c’est en posséder la démonstration. Elles doivent être causes de la conclusion, mieux connues qu’elle et lui être antérieures, causes parce que nous avons un savoir scientifique de quelque chose seulement quand nous en savons la cause, antérieures puisqu’elles sont causes, et déjà connues non seulement en étant saisies au second sens, mais aussi par le fait qu’on sait qu’elles sont.","Source":"Aristote, Seconds Analytiques (vers 350 av. J.- C.), I, 2, 71b, trad. P. Pellegrin, © Flammarion, 2014, p. 214-215.","Auteur":"Aristote"}