{"Titre":"2_ L’homme, un animal politique ","Text":"Il est manifeste, à partir de cela, que la cité fait partie des choses naturelles, et que l’homme est par nature un animal politique, et que celui qui est hors cité, naturellement bien sûr et non par le hasard des circonstances, est soit un être dégradé soit un être surhumain, et il est comme celui qui est injurié en ces termes par Homère : « sans lignage, sans loi, sans foyer ». Car un tel homme est du même coup naturellement passionné de guerre, étant comme un pion isolé au jeu de trictrac2. C’est pourquoi il est évident que l’homme est un animal politique plus que n’importe quelle abeille et que n’importe quel animal grégaire. Car, comme nous le disons, la nature ne fait rien en vain ; or, seul parmi les animaux l’homme a un langage. Certes la voix est le signe du douloureux et de l’agréable, aussi la rencontre‑ t‑on chez les animaux ; leur nature, en effet, est parvenue jusqu’au point d’éprouver la sensation du douloureux et de l’agréable et de se les signifier mutuellement. Mais le langage existe en vue de manifester l’avantageux et le nuisible, et par suite aussi le juste et l’injuste. Il n’y a en effet qu’une chose qui soit propre aux hommes par rapport aux autres animaux : le fait que seuls ils aient la perception du bien, du mal, du juste, de l’injuste et des autres notions de ce genre. Or avoir de telles notions en commun c’est ce qui fait une famille et une cité. De plus une cité est par nature antérieure à une famille et à chacun de nous. Le tout, en effet, est nécessairement antérieur à la partie, car le corps entier une fois détruit, il n’y a plus ni pied, ni main, sinon par homonymie, comme quand on parle d’une main de pierre, car c’est après la mort qu’une main sera telle, mais toutes les choses se définissent par leur fonction et leur vertu, de sorte que quand elles ne les ont plus il ne faut pas dire qu’elles sont les mêmes, mais qu’elles n’ont que le même nom. Que donc la cité soit à la fois par nature et antérieure à chacun de ses membres, c’est clair.","Source":"Aristote, Les Politiques (vers 330 av. J.-C.), I, 2, 1253a, trad. P. Pellegrin, © Flammarion, coll. « GF », 2014, p. 90-92.","Auteur":"Aristote"}