{"Titre":"POSITION 1 : LE VERTUEUX SAIT TIRER PARTI DES CIRCONSTANCES","Text":"Ainsi donc, la stabilité que nous recherchons appartiendra à l’homme heureux, qui le demeurera durant toute sa vie : car toujours, ou du moins préférablement à toute chose, il s’engagera dans des actions et des contemplations conformes à la vertu, et il supportera les coups du sort avec la plus grande dignité et un sens en tout point parfait de la mesure, si du moins il est véritablement homme de bien et d’une carrure sans reproche. Mais nombreux sont les accidents de la fortune, ainsi que leur diversité en grandeur et en petitesse. S’agit‑il de succès minimes aussi bien que de revers légers, il est clair qu’ils ne pèsent pas d’un grand poids dans la vie. Au contraire si on a affaire à des événements dont la gravité et le nombre sont considérables, alors, dans le cas où ils sont favorables ils rendront la vie plus heureuse (car en eux‑mêmes ils contribuent naturellement à embellir l’existence, et, de plus, leur utilisation peut être noble et généreuse), et dans le cas où ils produisent des résultats inverses, ils rétrécissent et corrompent le bonheur, car, en même temps qu’ils apportent des chagrins avec eux, ils mettent obstacle à de multiples activités. Néanmoins, même au sein de ces contrariétés transparaît la noblesse de l’âme, quand on supporte avec résignation de nombreuses et sévères infortunes, non certes par insensibilité, mais par noblesse et grandeur d’âme. Et si ce sont nos activités qui constituent le facteur déterminant de notre vie, ainsi que nous l’avons dit, nul homme heureux ne saurait devenir misérable, puisque jamais il n’accomplira des actions odieuses et viles. En effet, selon notre doctrine, l’homme véritablement bon et sensé supporte toutes les vicissitudes du sort avec sérénité et tire parti des circonstances pour agir avec le plus de noblesse possible, pareil en cela à un bon général qui utilise à la guerre les forces dont il dispose de la façon la plus efficace, ou à un bon cordonnier qui du cuir qu’on lui a confié fait les meilleures chaussures possibles et ainsi de suite pour tous les corps de métier.","Source":"Aristote, Éthique à Nicomaque (vers 332 av. J.-C.), I, 11, 1100b-1001a, trad. J. Tricot, © Vrin, 1994, p. 74-75.","Auteur":"Aristote"}