{"Titre":"18_ Le concept de soi écologique ","Text":"On considère traditionnellement que la maturité du soi se développe en trois étapes : de l’ego au soi social (incluant l’ego) et du soi social au soi métaphysique (incluant le soi social). Mais cette conception de la maturité du soi écarte en grande partie la nature. Notre environnement immédiat, notre maison (le lieu de notre enfance), et l’identification avec des êtres vivants non humains sont largement ignorés. Je présente donc provisoirement, peut‑être pour la toute première fois, le concept de soi écologique. Au plus profond de nous‑ mêmes, on peut dire que nous appartenons à la nature, dont nous sommes issus. La société et les relations humaines sont importantes, mais ne suffisent pas à rendre compte de la richesse de notre soi et des relations qui le constituent. Nous n’entretenons pas des relations seulement avec d’autres êtres humains et avec la communauté humaine (j’ai par ailleurs présenté le terme de communauté mixte pour désigner ces communautés dans lesquelles nous vivons consciemment et délibérément à proximité de certains animaux), mais aussi avec d’autres êtres vivants. Le sens de la vie, et la joie que nous éprouvons à vivre, augmente à mesure que nous avançons dans la réalisation de soi, c’est‑à‑dire dans l’accomplissement des potentiels dont nous disposons tous, mais qui ne sont jamais les mêmes d’un être vivant à un autre. Quelles que soient les différences entre les êtres, la réalisation de soi implique un élargissement et un approfondissement du soi. En raison d’un processus inéluctable d’identification aux autres, plus nous mûrissons, plus le soi s’élargit et s’approfondit. Nous « nous voyons nous‑mêmes dans le miroir de l’autre ». Notre réalisation de soi est contrariée par les obstacles que les autres, avec lesquels nous nous identifions, rencontrent dans leur propre réalisation de soi. Notre amour‑propre combattra ces obstacles en aidant les autres à se réaliser, conformément à la règle « Vivre et laisser vivre ! ». Aussi, tout ce à quoi on peut parvenir à travers l’altruisme – la considération respectueuse et morale envers les autres-peut également être atteint par un processus d’élargissement et d’approfondissement de nous‑mêmes. En suivant Kant, nous agissons alors de belle manière, au‑ delà de la moralité et de l’immoralité (au sens du devoir).","Source":"Arne Næss, La Réalisation de soi (1987), trad. S. Dunand, © Wildproject, 2017, p. 87-88.","Auteur":"Arne Næss"}