{"Titre":"10_ L’art et la vie ","Text":"Il suffit qu’un esprit s’adonne une seule fois à la contemplation purement objective du monde pour que s’éveille, aussi cachée et inconsciente qu’elle puisse être, une aspiration à saisir l’essence véritable des choses, de la vie, de l’existence. Voilà ce qui seul intéresse l’intellect comme tel, c’est‑à‑dire le pur sujet du connaître affranchi des fins de la volonté, de même que pour le sujet qui connaît en tant que simple individu, seules les fins de la volonté sont intéressantes. – C’est pourquoi le résultat de toute appréhension purement objective des choses, donc aussi de toute appréhension artistique, est une expression supplémentaire de l’essence de la vie et de l’existence, une réponse supplémentaire à la question : « Qu’est‑ ce que la vie ? » – Toute œuvre d’art authentique et réussie apporte, à sa manière, une réponse tout à fait juste à cette question. Mais les arts ne parlent tous que le langage naïf et enfantin de l’intuition et non le langage abstrait et sérieux de la réflexion, raison pour laquelle leur réponse n’est qu’une image éphémère et non une connaissance universelle durable. C’est donc à l’adresse de l’intuition que toute œuvre d’art, tout tableau, toute statue, tout poème, toute scène, répond à cette question ; la musique aussi y répond, et plus profondément que tous les autres arts, car elle exprime, par un langage directement intelligible mais intraduisible dans celui de la raison, l’essence la plus intime de toute vie et de toute existence. Tous les autres arts présentent aussi à celui qui pose la question une image intuitive et lui disent : « Regarde, voilà la vie ! » – Leur réponse, si juste qu’elle soit, ne procurera cependant toujours qu’une satisfaction temporaire, jamais totale et finale. Car ils ne donnent toujours qu’un fragment, un exemple au lieu de la règle, jamais le tout qui ne peut être donné qu’avec l’universalité du concept. Donner une réponse durable et définitivement satisfaisante à l’adresse du concept, c’est‑à‑dire de la réflexion et in abstracto, voilà la tâche qui incombe à la philosophie. Or nous voyons ici que le fondement de l’affinité entre la philosophie et les beaux‑ arts, bien que fort différent dans l’orientation et dans les éléments secondaires, est fondamentalement le même. Toute œuvre d’art s’efforce ainsi de nous montrer la vie et les choses telles qu’elles sont en vérité, alors qu’à travers le brouillard des contingences objectives et subjectives, elles ne peuvent être directement saisies par tout un chacun.","Source":"Arthur Schopenhauer,Le Monde comme volonté et comme représentation, 34, Suppléments (1859), trad. C. Sommer et al., © Gallimard, coll. « Folio essais », 2009, p. 1791-1792.","Auteur":"Arthur Schopenhauer"}