{"Titre":"13_ L’esclavage de la volonté ","Text":"Tout [vouloir] naît du besoin, donc du manque, donc de la souffrance ; la satisfaction y met un terme ; mais pour un souhait satisfait, au moins dix se trouvent frustrés ; en outre la convoitise dure longtemps, ses exigences sont sans fin ; la satisfaction, elle, est brève et chichement escomptée. Or ce contentement final n’est lui‑même qu’apparent : le souhait satisfait donne aussitôt lieu à un autre souhait ; le premier est une illusion qui a été reconnue, le second une illusion qui ne l’a pas encore été. Aucun objet atteint par le vouloir ne peut procurer un contentement durable, définitif : l’objet sera toujours pareil à l’aumône qui, jetée au mendiant, lui permet de vivoter aujourd’hui en remettant son tourment à demain. – C’est pourquoi, aussi longtemps que notre conscience est remplie par notre volonté, aussi longtemps que nous cédons à l’élan des souhaits avec l’espoir et la crainte incessants qui lui sont associés, aussi longtemps que nous sommes sujets du vouloir, nous ne connaîtrons jamais ni bonheur durable ni repos. Poursuivre ou fuir un objet, craindre le malheur ou chercher le plaisir, voilà, pour l’essentiel, une seule et même chose : le souci pour la volonté toujours demandeuse, quelle qu’en soit la forme, remplit et agite sans cesse notre conscience ; or sans repos, il n’est absolument pas de bien‑être véritable. Ainsi, le sujet du vouloir se trouve continuellement attaché sur la roue tournante d’Ixion, il remplit éternellement le tonneau des Danaïdes , il est Tantale subissant ses éternels supplices.  Mais lorsqu’une occasion extérieure ou un état affectif intime nous font subitement sortir de ce flux sans fin du vouloir, en arrachant la connaissance à l’esclavage de la volonté, lorsque l’attention n’est plus dirigée sur les motifs du vouloir mais qu’elle appréhende les choses indépendamment de leur lien avec la volonté, c’est‑à‑dire qu’elle les considère comme sans intérêt, sans subjectivité, de manière purement objective, lorsqu’elle s’y adonne entièrement, ces choses n’étant que des représentations et non pas des motifs, alors ce repos, toujours recherché par cette première voie du vouloir, mais toujours demeuré hors d’atteinte, se manifeste spontanément, d’un seul coup, nous procurant le bien‑être le plus complet.","Source":"Arthur Schopenhauer, Le Monde comme volonté et comme représentation (1819), III, § 38, trad. C. Sommer et al., © Gallimard, coll. « Folio essais », 2009, p. 403-404.","Auteur":"Arthur Schopenhauer"}