{"Titre":"3_ Les profondeurs de l’esprit ","Text":"En général dans la réalité, le processus de nos pensées intérieures ne se présente jamais de façon aussi simple que dans sa théorie, car nombreuses et diverses sont les choses qui viennent y interférer. Si, afin de rendre le problème sensible, nous comparons notre conscience à une eau d’une certaine profondeur, alors on trouvera, toutes rassemblées à leur surface, les pensées distinctes ; la masse, au contraire, est constituée par l’indistinct, par les sentiments, les relents des intuitions et de l’expérience en général, et tout cela se mêle à l’état affectif de notre volonté, laquelle constitue le cœur de notre être. Or toute la masse de notre conscience est plus ou moins, c’est‑à‑dire en proportion avec notre vitalité intellectuelle, perpétuellement en mouvement, et ce qui, mû par ce mouvement, se hisse à la surface, ce sont les images claires de l’imagination ou les pensées distinctes et conscientes, exprimées à travers des mots ou encore les résolutions de notre volonté. Rarement, le processus de notre pensée et de nos résolutions se trouve tout entier à la surface, rarement il consiste dans un enchaînement distinct de jugements réfléchis, bien que nous y aspirions, afin de pouvoir nous en justifier à nous‑ mêmes comme aux autres. Mais, d’ordinaire, c’est dans les profondeurs obscures que se fait cette rumination de la matière reçue de l’extérieur par laquelle cette dernière est retravaillée en pensées ; à vrai dire, elle procède pour ainsi dire de manière aussi inconsciente que la transformation de la nourriture en sucs et substances du corps. De là vient que, souvent, nous sommes dans l’incapacité de rendre compte de la manière dont naissent nos pensées les plus profondes : elles sont les créations de notre être intérieur mystérieux. Les jugements, les idées, les résolutions surgissent de ces profondeurs, subrepticement, à notre propre étonnement. Une lettre nous apporte d’importantes nouvelles imprévues qui introduisent dans nos pensées et nos motifs une certaine confusion : nous écartons alors l’affaire et n’y pensons plus. Mais le jour suivant, le troisième ou peut‑ être même le quatrième jour, la situation, avec tout ce en quoi elle nous concerne, se présente à nous de manière parfaitement distincte. La conscience n’est que la surface de notre esprit et, à l’instar des corps terrestres, nous n’en connaissons que l’écorce et non l’intérieur.","Source":"Arthur Schopenhauer, Le Monde comme volonté et comme représentation, « Suppléments » (1859), XIV, trad. C. Sommer et al., © Gallimard, coll. « Folio essais », 2009, p. 1354-1355.","Auteur":"Arthur Schopenhauer"}