{"Titre":"15_ Force menaçante ou spectacle sublime ? ","Text":"La nature bouleversée par une tempête ; clair‑ obscur taillé par des nuages d’orage sombres, menaçants ; falaises escarpées, énormes, nues ; encaissement obstruant notre vue ; eaux frémissantes, écumantes ; vide désertique total ; plainte du vent passant dans les gouffres. L’image de notre dépendance, de notre lutte avec la nature hostile, de notre volonté qui s’y trouve brisée, nous frappe maintenant directement ; mais tant que la détresse personnelle ne prend pas le dessus, tant que nous restons dans la contemplation esthétique, c’est, dans cette lutte de la nature même, dans cette image de la volonté brisée même, le pur sujet de la connaissance qui transparaît, appréhendant avec calme, impassible, inaffecté, les Idées de ces objets menaçants et terribles pour la volonté. C’est exactement dans ce contraste que réside le sentiment du sublime. L’impression devient encore plus puissante lorsque la lutte des forces naturelles en fureur se déroule sous nos yeux, à grande échelle, lorsque dans ce même environnement le rugissement d’une chute d’eau nous prive de la possibilité même d’entendre notre propre voix – ou lorsque nous sommes au bord d’une mer déchaînée, fouettée par la tempête : d’immenses vagues montent et descendent, s’écrasent avec violence contre les rochers abrupts du rivage, font virevolter en l’air l’écume, la tempête hurle, la mer mugit, les éclairs sillonnent l’obscurité des nuages, les coups assourdissants du tonnerre couvrent la tempête et la mer. C’est alors que l’ambivalence de la conscience du spectateur qui assiste, impassible, à cette scène, atteint son plus haut degré d’évidence : il s’éprouve d’une part comme individu, comme phénomène fragile de la volonté que le moindre coup porté par ces forces pourrait détruire, désarmé face à la violence de la nature, soumis, livré au hasard, un néant évanescent face à des puissances énormes –, et d’autre part, en même temps, comme sujet de la connaissance éternel, calme, lequel, à titre de condition de l’objet constitue le support de tout ce monde‑là, la lutte terrible de la nature n’étant que sa représentation, lui‑même se trouvant dans une sereine appréhension des Idées, libre et étranger à l’égard de tout vouloir et de toute détresse. Il s’agit là de l’impression la plus forte du sublime. Dans ce cas, elle est occasionnée par la vue d’une puissance infiniment supérieure qui menace d’anéantir l’individu.","Source":"Arthur Schopenhauer, Le Monde comme volonté et comme représentation (1819), § 39, trad. C. Sommer et al., © Gallimard, coll. « Folio essais », 2009, p. 417-418.","Auteur":"Arthur Schopenhauer"}