{"Titre":"Texte 3) Le Moi peut-il s’observer lui-même ?","Text":"Par une nécessité invincible, l’esprit humain peut observer directement tous les phénomènes, excepté les siens propres. Car, par qui serait faite l’observation ? On conçoit, relativement aux phénomènes moraux, que l’homme puisse s’observer lui-même sous le rapport des passions qui l’animent, par cette raison, anatomique, que les organes qui en sont le siège sont distincts de ceux destinés aux fonctions observatrices. Encore même que chacun ait eu occasion de faire sur lui de telles remarques, elles ne sauraient évidemment avoir jamais une grande importance scientifique, et le meilleur moyen de connaître les passions sera-t-il toujours de les observer en dehors ; car tout état de passion très prononcé, c’est-à-dire précisément celui qu’il serait le plus essentiel d’examiner, est nécessairement incompatible avec l’état d’observation. Mais, quant à observer de la même manière les phénomènes intellectuels pendant qu’ils s’exécutent, il y a impossibilité manifeste. L’individu pensant ne saurait se partager en deux, dont l’un raisonnerait, tandis que l’autre regarderait raisonner. L’organe observé et l’organe observateur étant, dans ce cas, identiques, comment l’observation pourrait-elle avoir lieu ? Cette prétendue méthode psychologique est donc radicalement nulle dans son principe. Aussi, considérons à quels procédés profondément contradictoires elle conduit immédiatement ! D’un côté, on vous recommande de vous isoler, autant que possible, de toute sensation extérieure, il faut surtout vous interdire tout travail intellectuel ; car, si vous étiez seulement occupés à faire le calcul le plus simple, que deviendrait l’observation intérieure ? D’un autre côté, après avoir, enfin, à force de précautions, atteint cet état parfait de sommeil intellectuel, vous devez vous occuper à contempler les opérations qui s’exécuteront dans votre esprit lorsqu’il ne s’y passera plus rien !","Source":"Auguste Comte, Cours de philosophie positive, 1830, première leçon, éd. Ch. Le Verrier, I, © Classiques Garnier, p. 64-68.","Auteur":"Auguste Comte"}