{"Titre":"Texte 1) L’état théologique : une interprétation anthropomorphique","Text":"Suivant cette doctrine fondamentale, toutes nos spéculations quelconques sont inévitablement assujetties, soit chez l’individu, soit chez l’espèce, à passer successivement par trois états théoriques différents, que les dénominations habituelles de théologique, métaphysique et positif pourront ici qualifier suffisamment, pour ceux, du moins, qui en auront bien compris le vrai sens général. Quoique d’abord indispensable, à tous égards, le premier état doit désormais être toujours conçu comme purement provisoire et préparatoire ; le second, qui n’en constitue réellement qu’une modification dissolvante, ne comporte jamais qu’une simple destination transitoire, afin de conduire graduellement au troisième ; c’est en celui-ci, seul pleinement normal, que consiste, en tous genres, le régime définitif de la raison humaine. Dans leur premier essor, nécessairement théologique, toutes nos spéculations manifestent spontanément une prédilection caractéristique pour les questions les plus insolubles, sur les sujets les plus radicalement inaccessibles à toute investigation décisive. Par un contraste qui, de nos jours, doit d’abord paraître inexplicable, mais qui, au fond, est alors en pleine harmonie avec la vraie situation initiale de notre intelligence, en un temps où l’esprit humain est encore au-dessous des plus simples problèmes scientifiques, il recherche avidement, et d’une manière presque exclusive, l’origine de toutes choses, les causes essentielles, soit premières, soit finales, des divers phénomènes qui le frappent, et leur mode fondamental de production, en un mot les connaissances absolues. Ce besoin primitif se trouve naturellement satisfait, autant que l’exige une telle situation, et même, en effet, autant qu’il puisse jamais l’être, par notre tendance initiale à transporter partout le type humain, en assimilant tous les phénomènes quelconques à ceux que nous produisons nous-mêmes, et qui, à ce titre, commencent par nous sembler assez connus, d’après l’intuition immédiate qui les accompagne.","Source":"Auguste Comte, Discours sur l’esprit positif, 1844, éd. Ch. Le Verrier, Classiques Garnier, p. 4-5.","Auteur":"Auguste Comte"}