{"Titre":"5_ S’étonner du temps ","Text":"Qu’est‑ce donc que le temps ? Qui en saurait donner facilement une brève explication ? Qui pourrait le saisir, ne serait‑ce qu’en pensée, pour en dire un mot ? Et pour‑ tant quelle évocation plus familière et plus classique dans la conversation que celle du temps ? Nous le comprenons bien quand nous en parlons ; nous le comprenons aussi, en entendant autrui en parler. Qu’est‑ce donc que le temps ? Si personne ne me le demande, je le sais. Si quelqu’un pose la question et que je veuille l’expliquer, je ne sais plus. Toutefois, j’affirme avec force ceci : si rien ne passait, il n’y aurait pas de passé ; si rien n’advenait, il n’y aurait pas de futur ; si rien n’était, il n’y aurait pas de présent. Mais ces deux temps – le passé et le futur –, comment peut‑on dire qu’ils sont, puisque le passé n’est plus, et que le futur n’est pas encore ? Quant au présent, s’il restait toujours présent sans se transformer en passé, il cesserait d’être « temps » pour être « éternité ». Si donc le présent, pour être « temps », doit se transformer en passé, comment pouvons‑nous dire qu’il « est », puisque son unique raison d’être, c’est de ne plus être – si bien que, en fait, nous ne pouvons parler de l’être du temps que parce qu’il s’achemine vers le non‑être ? Et pourtant, nous parlons d’« un temps long », d’un « temps bref », et cela uniquement à propos du passé ou du futur ; pour un « temps long », c’est, par exemple, « il y a cent ans », ou « dans cent ans » ; pour un temps court, supposons que ce soit « il y a dix jours », ou « dans dix jours ». Mais comment ce qui n’a pas d’être peut‑il être long ou court ? Le passé, en effet, n’est plus ; et le futur n’est pas encore.","Source":"Augustin, Les Confessions (vers 400), XI, 15, trad. P. Cambronne et al., © Gallimard, coll. « Bibliothèque de la Pléiade », 1998, p. 1040-1041.","Auteur":"Augustin"}