{"Titre":"6_ Une distension de l’âme ","Text":"Le temps me sert à mesurer le mouvement d’un corps. Mais n’est‑ce pas du même coup mesurer le temps ? Comme si je pouvais mesurer le mouvement d’un corps, sa durée, le temps qu’il met pour aller d’un point à l’autre, sans mesurer le temps même de ce mouvement !\u003Cbr /\u003E \u003Cspan class=\u0022retraitLigne\u0022\u003E\u003C/span\u003EC’est donc bien le temps lui‑même que je mesure, mais d’après quoi ?\u003Cbr /\u003E \u003Cspan class=\u0022retraitLigne\u0022\u003E\u003C/span\u003EEst‑ce d’après un temps plus court que nous en mesurons un plus long, comme nous mesurons par l’étendue d’une coudée celle d’une poutre ? On nous voit, en effet, par l’étendue d’une syllabe brève, mesurer l’étendue d’une syllabe longue, et dire que celle‑ci est le double de celle‑là : de même, nous mesurons l’étendue des poèmes par l’étendue des vers, l’étendue des vers par l’étendue des pieds, l’étendue des pieds par l’étendue des syllabes, l’étendue des syllabes longues par celle des brèves ; et cela non sur les pages – car cette façon ne nous fait mesurer que l’espace, non le temps –, mais dans la récitation au fur et à mesure que défilent les paroles. Et nous définissons : « Poème long, composé de tant de vers » ; « Vers longs, constitués par tant de pieds » ; « Pieds longs, s’étendant sur tant de syllabes » ; « Syllabe longue, double d’une brève ».\u003Cbr /\u003E \u003Cspan class=\u0022retraitLigne\u0022\u003E\u003C/span\u003EMais non, ce n’est pas ainsi que l’on prend une mesure bien définie du temps, puisqu’il pourrait arriver tout aussi bien que l’étendue du temps fût plus grande pour la déclamation d’un vers plus court récité plus lentement que pour un vers plus long récité plus vite. De même pour un poème, de même pour un pied, de même pour une syllabe.\u003Cbr /\u003E\u003Cspan class=\u0022retraitLigne\u0022\u003E\u003C/span\u003EDe là il m’est apparu que le temps n’est rien d’autre qu’une distension ; mais de quoi, je ne sais. Il serait étonnant que ce ne fût pas de l’esprit lui‑même. Qu’est‑ce en effet que je mesure, je te prie, mon Dieu, quand je dis, soit d’une façon imprécise : « Ce temps‑ci est plus long que celui‑là », soit d’une manière précise : « Celui‑ci est le double de celui‑là » ? C’est le temps que je mesure, je sais bien. Mais je ne mesure pas le futur : il n’est pas encore. Je ne mesure pas le présent : il ne s’étend sur aucune étendue. Je ne mesure pas le passé : il n’est plus.\u003C/p\u003E \n    ","Source":"Augustin, Les Confessions (vers 400), XI, 26, trad. P. Cambronne et al., © Gallimard, coll. « Bibliothèque de la Pléiade », 1998, p. 1050-1051.","Auteur":"Augustin"}