{"Titre":"Texte 1) Religion révélée et libre examen philosophique","Text":"Il existe une hiérarchie des natures humaines pour ce qui est de l’assentiment : certains hommes assentent par l’effet de la démonstration ; d’autres assentent par l’effet des arguments dialectiques, d’un assentiment similaire à celui de l’homme de démonstration, car leurs natures ne les disposent pas à davantage ; d’autres enfin assentent par l’effet des arguments rhétoriques, d’un assentiment similaire à celui que donne l’homme de dérévélé monstration aux arguments démonstratifs. Ainsi, comme notre divin Texte appelle les hommes [en leur présentant] ces trois méthodes, il doit nécessairement produire l’assentiment de la totalité des hommes, excepté de ceux qui le désavouent en parole par obstination, ou de ceux dans [l’esprit desquels] la validité des méthodes qui y sont mises en œuvre pour appeler à connaître Dieu – exalté soit-Il – ne s’est pas établie, du fait d’une négligence imputable à eux-mêmes. C’est pourquoi la mission du Prophète – sur lui soit la paix – possède cette particularité d’avoir été adressée à tout homme, « blanc et noir », parce que la Révélation apportée par lui com- prend l’ensemble des méthodes par lesquelles on appelle à connaître Dieu – exalté soit-Il. Ceci est d’ailleurs explicitement dit dans ce verset : « Appelle les hommes dans le chemin de ton Seigneur, par la sagesse et par la belle exhortation ; et dispute avec eux de la meilleure manière7. » Puisque donc cette Révélation est la vérité, et qu’elle appelle à pratiquer l’examen rationnel qui assure la connaissance de la vérité, alors nous, musulmans, savons de science certaine que l’examen [des êtres] par la démonstration n’entraînera nulle contradiction avec les enseignements apportés par le Texte révélé : car la vérité ne peut être contraire à la vérité, mais s’accorde avec elle et témoigne en sa faveur.","Source":"Averroès (Ibn Rushd de Cordoue), Livre du discours décisif, v. 1179-1180, in Islam et la Raison, anthologie de textes juridiques, théologiques et polémiques, trad. M. Geoffroy, © Flammarion, coll. GF., p. 85 sq.","Auteur":"Averroès (Ibn Rushd de Cordoue)"}