{"Titre":"4_ L’obligation d’interpréter ","Text":"Étant donné que parmi ces méthodes de production de l’assentiment, il en est qui sont communes à la majorité des hommes en tant que l’assentiment de ceux‑ ci se produit par elles : les méthodes rhétorique et dialectique – la rhétorique étant commune à un plus grand nombre de personnes que la dialectique ; et une autre qui est particulière à une infime minorité de personnes : la méthode démonstrative ; et étant donné que la finalité première de la Révélation est de se soucier du plus grand nombre – sans pour autant omettre de délivrer des signaux à l’intention de l’élite – les arguments explicitement mis en œuvre dans le Texte révélé relèvent dans leur majorité des méthodes de production de la représentation et de l’assentiment communes au plus grand nombre. Ces arguments sont dans le Texte révélé de quatre types. Le premier recouvre les arguments qui, tout en étant communs au plus grand nombre, sont également particuliers, en ce qui concerne tant l’une que l’autre opération (c’est‑à‑ dire qui ont valeur de certitude pour la représentation et pour l’assentiment), bien qu’ils soient rhétoriques ou dialectiques. Ces syllogismes sont ceux dont les prémisses, tout en étant seulement les conclusions, accidentellement, signifient au propre et non symboliquement. Les arguments de ce type utilisés par le Texte révélé ne sont pas interprétables, et celui qui les désavoue ou les interprète est un infidèle. Le deuxième type est celui où les prémisses, tout en étant seulement communément admises ou opinatives, sont aussi certaines, mais dont les conclusions signifient symboliquement les choses qui veulent être conclues. Les arguments de ce type sont susceptibles d’interprétation, à savoir pour ce qui est de leurs conclusions. Le troisième est l’inverse. C’est celui où les conclusions signifient les choses mêmes qui veulent être conclues, mais où les prémisses sont communément admises ou opinatives sans être accidentellement certaines. Les arguments de ce type ne sont pas susceptibles d’interprétation, c’est‑à‑ dire pour ce qui est de leurs conclusions, mais leurs prémisses, certes, le sont. Le quatrième est celui où les prémisses sont communément admises ou opinatives sans être accidentellement certaines, et où les conclusions signifient symboliquement ce qui veut être conclu. Pour l’élite, il est légalement obligatoire d’interpréter ce type d’arguments, tandis qu’il est obligatoire pour la foule de s’en tenir à leur sens obvie. En somme, tout ce qui parmi ces arguments est susceptible d’interprétation est aussi ce qui ne peut être appréhendé vraiment que par la démonstration. L’obligation de l’élite, devant de tels arguments, est de procéder à cette interprétation.","Source":"Averroès, Discours décisif (1179), trad. M. Geoffroy, © Flammarion, coll. « GF », 1999, p. 153-155.","Auteur":"Averroès"}