{"Titre":"Texte 2) Déduire la félicité divine par contraste avec le bonheur humain","Text":"Donc l’Être nécessaire est le plus grand connaissant du plus grand objet de connaissance qui est lui-même : connaissance permanente la plus parfaite, avec tant de splendeur, de grandeur et de transcendance. Donc le meilleur état de félicité est le sien, de par Lui-même, car Il n’a nul besoin d’une chose extérieure à Lui pour qu’elle Lui donne beauté et grandeur.Les êtres qui ont été réalisés parfaits en premier dans (l’ordre de) la création, qui sont pures intelligences ne sont pas comme nous – car sans cesse nous avons besoin de choses extérieures, nous sommes attentifs et attachés à ces choses inférieures à nous-mêmes, tandis que ces êtres le sont à leur propre perfection qui leur est intelligible ; et par ce qu’ils contemplent de la perfection et de la splendeur de l’Être nécessaire qui se reflètent dans le miroir de leur substance, ils ont plaisir et félicité suprêmes ; leur félicité, provenant de ce qu’ils contemplent de l’Être nécessaire, s’ajoute à celle qui provient de la contemplation de leur propre perfection ; ils ne s’attachent qu’au plaisir et à la félicité d’en haut, parce qu’ils ne détournent jamais leurs regards d’en haut vers ce qui leur est inférieur ; ils se sont consacrés à la contemplation de la sublimité, autrement dit de la suprême grandeur, et à la perception de la suprême félicité. Là, il n’y a point de chagrin, car la cause de notre chagrin, c’est une occupation étrangère, c’est la douleur [que subit] un organe [du corps] ou le mauvais état d’un organe ; et, en bref, il s’agit là d’une matière soumise au changement. Or ton chagrin ne survient pas sans cause, et tout ce qui est soumis à une cause qui survient est changeant. L’homme heureux est celui qui recherche pour son âme un état tel qu’il obtienne cette félicité dès qu’il quittera son corps. S’il recherche un état contraire, il n’obtiendra que le contraire de cette félicité, à savoir la douleur, bien qu’on ne puisse concevoir cette douleur pour le moment, de même que celui qui n’a pas expérimenté la douleur que cause la brûlure du feu ne peut la connaître que par ouï-dire.","Source":"Avicenne, Le Livre de la science, 1021-1037, trad. M. Achena et H. Massé, © Les Belles Lettres, Paris, 2007, p. 214-215.","Auteur":"Avicenne"}