{"Titre":"2_ L’homme volant ","Text":"Il faut que l’un de nous s’imagine qu’il a été créé tout d’un coup, et créé parfait, mais que sa vue a été empêchée par un voile de saisir le spectacle des choses extérieures ; qu’il a été créé tombant de haut en bas dans l’air ou dans le vide de sorte que, dans cette chute, les parties constitutives de l’air ne le heurtent d’aucun choc qui puisse le mettre en état de sentir et de distinguer ses différents membres, lesquels ni ne se rencontrent ni ne se touchent. Ensuite, il réfléchira et se demandera s’il peut affirmer la réalité de sa propre existence sans douter du tout de l’affirmation de soi‑ même comme existant, et sans avoir en même temps à affirmer quoi que ce soit ni de l’extrémité de ses membres ni de l’intérieur de ses entrailles, ni du cœur, ni du cerveau, ni d’aucune chose extérieure. Ce qu’il affirmera en fait sans difficulté, c’est l’existence de son essence individuelle, mais sans affirmer en elle longueur, largeur, profondeur. Et si, dans cet état, il lui était possible de s’imaginer une main ou un autre membre, il ne l’imaginerait ni comme une partie de son essence, ni comme une condition relative à son essence. Or tu sais bien, toi, que ce qui est affirmé est autre que ce qui n’est pas affirmé, que ce qui est reconnu est autre que ce qui n’est pas reconnu. Donc cette essence dont tu affirmes l’existence a quelque chose qui lui appartient en propre et qui consiste en ce qu’elle est cet homme lui‑ même, sans son corps et sans ses membres qui, eux, ne sont pas affirmés. Ainsi, par une telle affirmation l’attention est portée sur l’âme, comme sur une chose qui est autre que le corps, voire qui est autre que tout corps, et que l’homme connaît et perçoit avec certitude. Et s’il l’avait oublié, il aurait besoin d’être averti et réveillé de sa négligence.","Source":"Avicenne, Traité de l’âme (vers 1010), trad. J. Bakos, modif. S. Ayada, dans S. Ayada, « Le modèle avicennien de la subjectivité », Revue des sciences philosophiques et théologiques, 83/3, 1999, p. 499.","Auteur":"Avicenne"}