{"Titre":"4_ Le propre de l’homme ","Text":"Nous savons qu’humanité est une idée sur laquelle il n’y a pas de différend entre les hommes ; nous savons qu’elle n’a pour condition ni grandeur, ni exiguïté, ni vieillesse, ni jeunesse et que nous concevons cette idée par une formule de définition ou par une explication en détail. Si nous ne la concevions pas, nous ne dirions pas qu’elle est indépendante de grandeur ou d’exiguïté. Malgré tous nos efforts, nous ne pourrons jamais la percevoir par l’imagination ; et l’appréhension ne la perçoit pas non plus ; en effet, chaque fois que l’imagination ou l’appréhension cherchent à la percevoir, elles créent une image individuelle telle que Zaïd ou Amr ou telle qu’un être humain qui n’a jamais existé et qui, si même il existait, serait un individu déterminé et mêlé au superflu matériel. Bref, la faculté animale n’a pas la capacité de concevoir cette idée qui est générale et commune, mais elle perçoit les choses individuelles ; elle ne conçoit pas non plus les jugements universels. Par conséquent, la faculté par laquelle l’homme conçoit les idées générales abstraites est une autre faculté ; et c’est par cette faculté qu’il rend connues les choses inconnues. Les autres animaux ne possèdent pas cette faculté ; en effet, il se peut qu’il leur arrive de se souvenir d’une chose qu’ils auraient oubliée – et cela non par la recherche de la réflexion, mais par hasard. Quant à une chose ignorée – chose pratique ou théorique – et qu’ils savent qu’ils ignorent, ils n’ont pas capacité de la connaître ni par réflexion ni par moyen terme qui leur manque, mais seulement par leur nature : quand ils en ont besoin, c’est leur nature qui leur en donne une représentation ; et, l’image ayant pris forme, ils agissent – mais d’une manière uniforme. S’ils avaient la faculté de rechercher les choses qu’ils ignorent, ils rechercheraient des choses variées, les mettraient en pratique, établiraient un choix et ne se restreindraient pas à une seule manière et à un seul mode d’action. Donc la propriété de l’homme consiste à concevoir et à juger les idées générales et à conclure à des choses qu’il ignore dans les sciences et les arts. Et tout cela est la faculté d’une seule âme.","Source":"Avicenne, Le Livre de science (vers 1030), trad. M. Achena et H. Massé, © Les Belles Lettres, 1986, p. 67-68.","Auteur":"Avicenne"}