{"Titre":"Texte 1) La superstition, une religion de la peur","Text":"Si les hommes avaient le pouvoir d’organiser les circonstances de leur vie au gré de leurs intentions, ou si le hasard leur était toujours favorable, ils ne seraient pas en proie à la superstition. Mais on les voit souvent acculés à une situation si difficile, qu’ils ne savent plus quelle résolution prendre ; en outre, comme leur désir immodéré des faveurs capricieuses du sort les ballotte misérablement entre l’espoir et la crainte, ils sont en général très enclins à la crédulité. Lorsqu’ils se trouvent dans le doute, surtout concernant l’issue d’un événement qui leur tient à cœur, la moindre impulsion les entraîne tantôt d’un côté, tantôt de l’autre ; en revanche, dès qu’ils se sentent sûrs d’eux-mêmes, ils sont vantards et gonflés de vanité. Ces aspects de la conduite humaine sont, je crois, fort connus, bien que la plupart des hommes ne se les appliquent pas… En effet, pour peu qu’on ait la moindre expérience de ceux-ci, on a observé qu’en période de prospérité, les plus incapables débordent communément de sagesse, au point qu’on leur ferait injure en leur proposant un avis. Mais la situation devient-elle difficile ? Tout change : ils ne savent plus à qui s’en remettre, supplient le premier venu de les conseiller, tout prêts à suivre la suggestion la plus déplacée, la plus absurde ou la plus illusoire ! D’autre part, d’infimes motifs suffisent à réveiller en eux soit l’espoir, soit la crainte. Si, par exemple, pendant que la frayeur les domine, un incident quelconque leur rappelle un bon ou mauvais souvenir, ils y voient le signe d’une issue heureuse ou malheureuse. […] La foi ne consiste plus qu’en crédulité, en préjugés ; et quels préjugés, vraiment ! De ceux qui réduisent des hommes raisonnables à l’état des bêtes, puisqu’ils empêchent, avec l’exercice libre du jugement, la distinction du vrai et du faux, puisqu’ils semblent inventés tout exprès afin d’éteindre la lumière de l’intelligence. La ferveur des croyants, ô Dieu ! et la religion sont identifiées à d’absurdes ésotérismes ; c’est à l’intensité de leur mépris de la raison, de leur éloignement de l’intelligence, dont ils disent la nature corrompue, que l’on distingue les hommes éclairés de la lumière divine. Or, s’ils avaient seulement recueilli une étincelle de cette lumière, ils ne seraient pas si orgueilleux de leur démence, mais ils apprendraient à honorer Dieu avec plus de sagesse ; ils l’emporteraient sur leur prochain, non comme ils font à présent par la haine, mais par l’amour. Ils ne poursuivraient pas d’une telle hostilité ceux qui ne pensent pas comme eux, mais ils auraient pitié d’eux ! Si, du moins, c’est bien du salut d’autrui qu’ils s’inquiètent et non de leur propre sort temporel !","Source":"Baruch Spinoza, Traité des autorités théologique et politique, 1670, préface, trad. M. Francès, in Œuvres complètes, © Éditions Gallimard, Bibliothèque de La Pléiade, p. 606 sq.","Auteur":"Baruch Spinoza"}