{"Titre":"6_ Obéissance politique et liberté ","Text":"Comme le dit Sénèque, personne n’a conservé longtemps un pouvoir violent. À cela s’ajoute le fait que, dans un État démocratique, les ordres absurdes ne sont guère à craindre. Car il est presque impossible que la majorité d’une grande assemblée se mette d’accord sur une seule et même absurdité. Cela vient aussi, en second lieu, de son fondement et de sa fin qui, nous l’avons également établi, n’est autre que d’éviter les absurdités de l’appétit et de contenir les hommes, autant que faire se peut, dans les limites de la raison afin qu’ils vivent dans la concorde et dans la paix : si ce fondement est supprimé, toute la construction s’écroule aisément. C’est donc uniquement au Souverain qu’il incombe d’y pourvoir, et aux sujets, nous l’avons dit, d’exécuter ses ordres et de ne pas reconnaître d’autre droit que celui que le Souverain déclare être tel. Mais peut‑être pensera‑t‑on que, de cette façon, nous rendons les sujets esclaves, parce qu’on considère comme esclave celui qui agit par commandement et comme libre celui qui gère sa vie à sa guise ; ce qui, cependant, n’est pas absolument vrai. Car, en vérité, celui que son plaisir entraîne ainsi et qui est incapable de voir ce qui lui est utile et de le faire est au plus haut point esclave ; seul est libre celui qui vit, de toute son âme, uniquement sous la conduite de la raison. Quant à l’action faite par commandement, c’est‑à‑dire l’obéissance, elle supprime bien la liberté d’une certaine façon mais elle ne rend pas sur le champ esclave : c’est le principe de l’action qui rend tel. Si la fin de l’action est l’utilité non pas de celui‑là même qui agit mais de celui qui commande, alors l’agent est esclave et inutile à soi‑ même. Mais dans une république et un État où le salut du peuple tout entier, et non pas celui du chef, est la loi suprême, celui qui obéit en tout au pouvoir souverain ne doit pas être appelé un esclave inutile à soi‑même mais un sujet. La république la plus libre, c’est donc celle dont les lois sont fondées sur la saine raison de chacun, quand il le veut, pour y être libre c’est‑à‑ dire vivre de toute son âme sous la conduite de la raison.","Source":"Baruch Spinoza, Traité théologico- politique (1670), XVI, trad. J. Lagrée et P.-F. Moreau, © PUF, 1999, p. 517-519.","Auteur":"Baruch Spinoza"}