{"Titre":"9_ Une triste superstition ","Text":"Entre la Moquerie (que dans le Corrol. 11 je dis être mauvaise) et le rire, je fais une grande différence. Car le rire, tout comme la plaisanterie est pure Joie ; et par suite, à condition d’être sans excès, il est bon par soi (par la Prop. 41 de cette partie). Il n’y a assurément qu’une torve et triste superstition pour interdire qu’on se délecte. Car en quoi est‑il plus convenable d’éteindre la faim et la soif que de chasser la mélancolie ? Voici ma règle, et ce dont je suis persuadé. Il n’y a ni divinité, ni personne, à moins d’un envieux, pour se délecter de mon impuissance et de ma peine, et pour tenir pour vertu les larmes, les sanglots, la crainte et autres choses de ce genre, qui sont signes d’une âme impuissante ; mais au contraire, plus grande est la Joie qui nous affecte, plus grande la perfection à laquelle nous passons, c’est‑à‑dire, plus nous participons nécessairement, de la nature divine. Et donc user des choses et s’en délecter autant que faire se peut (non, bien sûr, jusqu’à la nausée, car ce n’est plus se délecter), est d’un homme sage. Il est, dis‑je, d’un homme sage de se refaire et recréer en mangeant et en buvant de bonnes choses modérément, ainsi qu’en usant des odeurs, de l’agrément des plantes vertes, de la parure, de la musique, des jeux et exercices du corps, des théâtres et autres choses de ce genre, dont chacun peut user sans aucun dommage pour autrui. Car le corps humain se compose d’un très grand nombre de parties de nature diverse, qui ont continuellement besoin d’une alimentation nouvelle et diverse pour que le corps tout entier soit partout également apte à tout ce qui peut suivre de sa nature, et par conséquent pour que l’Esprit soit lui aussi partout également apte à comprendre plusieurs choses à la fois. Et donc cette règle de vie convient au mieux et avec nos principes, et avec la pratique commune ; cette règle de vie, si elle n’est pas la seule, est donc la meilleure, et recommandable à tous égards, et il n’est pas besoin d’en traiter plus clairement ni plus longuement.","Source":"Baruch Spinoza, Éthique (1677, posthume), IV, 45, scholie, trad. B. Pautrat, © Seuil, coll. « Points Essais », 2014, p. 431-433.","Auteur":"Baruch Spinoza"}