{"Titre":"7_ Les meilleures œuvres ","Text":"Quant à savoir ce qu’est Dieu, c’est‑à dire s’il est le modèle de vie vraie – s’il est feu, esprit, lumière, pensée, etc., cela ne relève pas de la foi ; pas plus que de savoir pour‑ quoi il est un modèle de vie vraie : est‑ce parce qu’il a une âme juste et miséricordieuse ou est‑ ce parce que toutes choses sont et agissent par lui, et que c’est donc par lui aussi que nous comprenons et par lui que nous voyons ce qui est vraiment juste et bon ? Peu importe ce que chacun de nous en aura décidé. Il n’importe pas non plus à la foi de croire que Dieu est partout présent quant à son essence ou quant à sa puissance, qu’il dirige les choses par liberté ou par la nécessité de sa nature, qu’il prescrit des lois à la nature à la manière d’un prince ou les enseigne comme des vérités éternelles, que l’homme obéit à Dieu en vertu de son libre arbitre ou de la nécessité d’un décret divin, ou de croire enfin que la récompense des bons et la punition des méchants est naturelle ou surnaturelle. La façon dont chacun comprend ces points ou d’autres semblables n’a aucune importance du point de vue de la foi, à condition de ne pas en tirer de conclusion en faveur d’une plus grande licence de pécher ou d’une moindre obéissance à Dieu. Bien au contraire, chacun, nous l’avons déjà dit, est tenu d’adapter ces dogmes de foi à sa compréhension et de les interpréter pour lui‑ même de la façon qui lui semble propre à les lui faire adopter le plus facilement, sans aucune hésitation et avec un assentiment entier, afin d’obéir à Dieu avec le complet assentiment de son âme. Car de même que la foi – cela aussi nous l’avons déjà signalé – fut jadis révélée et écrite suivant la compréhension et les opinions des prophètes et du vulgaire de ce temps, de même également chacun est aujourd’hui tenu de l’adapter à ses opinions afin de l’embrasser sans aucune réticence de la pensée ni aucune hésitation. Nous avons en effet montré que la foi ne requiert pas tant la vérité que la piété, qu’elle n’est pieuse et salutaire qu’à raison de l’obéissance et que, par conséquent, nul n’est fidèle qu’à raison de son obéissance. Ce n’est donc pas en montrant les meilleures raisons qu’on montre nécessairement la foi la meilleure, mais bien en montrant les meilleures œuvres de justice et de charité.","Source":"Baruch Spinoza, Traité théologico- politique (1670), XIV, trad. J. Lagrée et P.-F. Moreau, © PUF, coll. « Épiméthée », p. 447-449.","Auteur":"Baruch Spinoza"}