{"Titre":"6_ La justice face à l’arbitraire ","Text":"Je commencerai par une observation importante, c’est qu’il n’y a aucune contradiction dans la pratique à ce que le droit soit constitué d’une manière si ferme que le Roi lui‑ même ne puisse l’abolir. Aussi bien les Perses avaient coutume d’honorer leurs rois à l’égal des dieux, et pourtant ces rois n’avaient pas le pouvoir de révoquer le droit une fois établi, comme on le voit clairement par le chapitre vi de Daniel ; et nulle part, que je sache, un monarque n’est élu sans certaines conditions expresses. Au surplus, il n’y a rien là qui répugne à la raison, ni qui soit contraire à l’obéissance absolue due au souverain ; car les fondements de l’État doivent être considérés comme les décrets éternels du Roi, de sorte que si le Roi vient à donner un ordre contraire aux bases de l’État, ses ministres lui obéissent encore en refusant d’exécuter ses volontés. C’est ce que montre fort bien l’exemple d’Ulysse. Les compagnons d’Ulysse, en effet, n’exécutaient‑ils pas ses ordres, quand, l’ayant attaché au mât du navire, alors que son âme était captivée par le chant des Sirènes, ils refusèrent de rompre ses liens, malgré l’ordre qu’il leur en donnait avec toutes sortes de menaces ? Plus tard, il les remercia d’avoir obéi à ses premières recommandations, et tout le monde a reconnu là sa sagesse. À l’exemple d’Ulysse les rois ont coutume d’instituer des juges pour qu’ils rendent la justice, et ne fassent aucune acception des personnes, pas même de la personne du Roi, dans le cas où le Roi viendrait à enfreindre le droit établi. Car les rois ne sont pas des dieux, mais des hommes, souvent pris au chant des Sirènes. Si donc toutes choses dépendaient de l’inconstante volonté d’un seul homme, il n’y aurait plus rien de fixe. Et par conséquent, pour constituer d’une manière stable l’État monarchique, il faut que toute chose s’y fasse en effet par le seul décret du Roi, c’est‑à‑dire que tout le droit soit une expression de la volonté du Roi, mais non pas du tout que toute volonté du Roi soit le droit.","Source":"Baruch Soinoza, Traité politique (1677, posthume), 7.1, trad. E. Saisset révisée par L. Bove, © Le Livre de Poche, coll. « Classiques de la philosophie », 2002, p. 181-182.","Auteur":"Baruch Soinoza"}