{"Titre":"8_ Libre volonté ou libre nécessité ? ","Text":"Pour ma part, je dis que cette chose est libre qui existe et agit par la seule nécessité de sa nature, et contrainte cette chose qui est déterminée par une autre à exister et à agir selon une modalité précise et déterminée. Dieu, par exemple, existe librement (quoique nécessairement) parce qu’il existe par la seule nécessité de sa nature. De même encore, Dieu connaît soi‑même et toutes choses en toute liberté, parce qu’il découle de la seule nécessité de sa nature qu’il comprenne toutes choses. Vous voyez donc que je ne situe pas la liberté dans un libre décret, mais dans une libre nécessité. Mais venons‑en aux autres choses créées qui, toutes, sont déterminées à exister et à agir selon une manière précise et déterminée. Pour le comprendre clairement, prenons un exemple très simple. Une pierre reçoit d’une cause extérieure qui la pousse une certaine quantité de mouvement, par laquelle elle continuera nécessairement de se mouvoir après l’arrêt de l’impulsion externe. Cette permanence de la pierre dans son mouvement est une contrainte, non pas parce qu’elle est nécessaire, mais parce qu’elle doit être définie par l’impulsion des causes externes ; ce qui est vrai de la pierre, l’est aussi de tout objet singulier, quelle qu’en soit la complexité, et quel que soit le nombre de ses possibilités : tout objet singulier, en effet, est nécessairement déterminé par quelque cause extérieure à exister et à agir selon une loi précise et déterminée. Concevez maintenant, si vous voulez bien, que la pierre, tandis qu’elle continue de se mouvoir, sache et pense qu’elle fait tout l’effort possible pour continuer de se mouvoir. Cette pierre, assurément, puisqu’elle n’est consciente que de son effort, et qu’elle n’est pas indifférente, croira être libre et ne persévérer dans son mouvement que par la seule raison qu’elle désire. Telle est cette liberté humaine que tous les hommes se vantent d’avoir et qui consiste en cela seul que les hommes sont conscients de leurs désirs et ignorants des causes qui les déterminent. C’est ainsi qu’un enfant croit désirer librement le lait, et un jeune garçon irrité vouloir se venger s’il est irrité, mais fuir s’il est craintif. Un ivrogne croit dire par une décision libre ce qu’ensuite il aurait voulu taire. De même un dément, un bavard et de nombreux cas de ce genre croient agir par une libre décision de leur esprit, et non pas portés par une impulsion.","Source":"Baruch Spinoza, « Lettre à Schuller » (1674), dans Œuvres complètes, trad. R. Misrahi, © Gallimard, coll. « Bibliothèque de la Pléiade », 1954, p. 1251-1252.","Auteur":"Baruch Spinoza"}