{"Titre":"Texte 1) L’inconscient habitus","Text":"Une théorie de l’inconscient refoulé est un point problématique du point de vue non seulement des neurosciences et de la psychologie cognitive, mais aussi de la sociobiologie dispositionnaliste montre que le continent du non-conscient est composé de l’ensemble des expériences antérieures constitutives de l’individu, mais dont il ne peut en permanence garder le souvenir conscient. Non pas parce que ces expériences seraient nécessairement douloureuses, indicibles et donc « à refouler », mais parce que l’enfant, puis l’adolescent et l’adulte ne peuvent « apprendre » à agir, voir, sentir, etc., d’une certaine façon tout en sachant précisément, clairement, ce qu’ils sont en train d’apprendre. Il y a, comme disait Bourdieu, « amnésie de la genèse ». Nos expériences passées successives, deQUESTIONS puis la naissance jusqu’au moment présent, sont constitutives de notre personnalité, de nos perceptions, appréciations, représentations et actions, sans que nous en soyons forcément conscients. L’individu ne tient pas ses expériences passées devant lui comme un « avoir » ou un « acquis » : elles sont une part constitutive de lui-même qui détermine en partie, sans qu’il en soit conscient, ses représentations ou ses actes. Dans toute relation, l’individu engage des éléments inconscients (il faudrait parler, de manière moins réifiante, d’éléments non conscients) de son passé qui se sont sédimentés sous la forme de manières de voir, de sentir et d’agir, bref de dispositions (ou de schèmes) et de compétences générales ou spécifiques. « L’“inconscient”, écrivait Bourdieu, n’est en effet que l’oubli de l’histoire que l’histoire elle-même produit en incorporant les structures objectives qu’elle produit dans ces quasi-natures que sont les habitus. »","Source":"Bernard Lahire, L’interprétation sociologique des rêves, 2018, © La Découverte, p. 204-205.","Auteur":"Bernard Lahire"}