{"Titre":"8_ Le mystère du rêve ","Text":"La plupart des gens, je crois, diraient que le monde des rêves a la même indistinction fragmentaire que celui des images : il possède une assez bonne résolution dans les parties qui présentent un intérêt particulier pour le rêveur, mais ailleurs le travail a été vite fait, et il est dans un état tout à fait rudimentaire. On pourrait se demander cependant si cela n’est pas vrai aussi du monde des sens, et ne semble pas être le cas simplement parce que nous passons toujours des sens à « la réalité physique » par une inférence inconsciente. Ce que nous voyons du coin de l’œil est toujours trouble, mais nous n’en avons pas le sentiment, parce qu’aussitôt que nous dirigeons notre regard de ce côté nous voyons quelque chose de distinct. Et cependant il faut, je crois, admettre comme règle générale que les sensations ont une vivacité et une distinction qui font défaut dans l’imagination, et qu’à cet égard les rêves ressemblent plus à l’imagination qu’aux sens. Ce qui rend les rêves réellement mystérieux est leur relation à la croyance et « à la réalité physique ». Pendant qu’ils se déroulent, leur relation à la croyance semble précisément être celle de la sensation : dans ces instants, ils ne nous semblent jamais être notre propre invention. Et pourtant, quand nous nous réveillons, nous leur retirons notre croyance au prétexte qu’ils ne cadrent pas avec nos constructions de la « réalité physique ». Il y a donc conflit entre la croyance (tandis que nous rêvons) et « la réalité physique » (après que nous nous éveillons). Pour ce qui est de la croyance, les rêves sont du côté des sens, tandis que pour ce qui est de « la réalité physique », ils sont du côté de l’imagination. À cet égard, les rêves ressemblent aux hallucinations ; ils ressemblent aussi à ce que l’on nous dit de l’imagination des enfants, qui quelquefois, comme le dit Galton, « semble passer des années à s’échiner à distinguer entre le monde subjectif et le monde objectif ». La conclusion que suggèrent ces considérations est que les rêves appartiennent principalement, quoique non pas totalement, à l’imagination, mais que le sujet fait l’erreur de supposer qu’ils appartiennent à la sensation même en ce qui concerne leurs parties imaginées. Je ne veux pas dire que le sujet, en règle générale, juge définitivement qu’ils appartiennent à la sensation, mais que ses sentiments à leur égard, tandis qu’il rêve, sont ceux qu’il n’aurait normalement qu’envers les objets des sens, et qui sont tels qu’il cesserait de les avoir s’il reconnaissait que les objets en question sont de simples images.","Source":"Bertrand Russell, Théorie de la connaissance (1913), trad. J.-M. Roy, © Vrin, 2002, p. 84-85.","Auteur":"Bertrand Russell"}