{"Titre":"17_ Vivre objectivement et librement ","Text":"Il n’est pas dans la nature de la majorité des hommes d’être heureux en prison et les passions qui nous enferment en nous‑mêmes sont la pire des prisons. Parmi ces passions, les plus communes sont la peur, l’envie, le sentiment de culpabilité, l’apitoiement sur soi‑même et l’infatuation. Dans toutes ces passions, nos désirs sont concentrés sur nous‑mêmes : nous ne nous intéressons pas véritablement au monde extérieur, mais nous sommes inquiets à la pensée qu’il pourrait blesser ou refuser d’alimenter notre moi. C’est surtout la peur qui est responsable de ce que les hommes répugnent tellement à admettre les faits et qu’ils sont si soucieux de s’envelopper dans le chaud vêtement du mythe. Mais les épines déchirent le chaud vêtement, les rafales glacées pénètrent à travers les déchirures et celui qui est habitué à sa chaleur souffre encore davantage de ces rafales que l’homme qui s’est tout de suite endurci contre elles. Bien plus, ceux qui se trompent eux‑mêmes savent, au fond de leur cœur, qu’ils le font et vivent ainsi dans un état d’appréhension et dans la crainte d’un événement fâcheux qui pourrait leur porter malheur. L’un des grands inconvénients des passions égocentriques est qu’elles apportent si peu de variété dans la vie. L’homme qui s’aime lui‑même ne peut, à vrai dire, être accusé de promiscuité dans son affection, mais à la longue il est condamné à souffrir d’un ennui intolérable dû à la monotonie de l’objet de sa dévotion. Celui qui souffre d’un sentiment de culpabilité souffre d’une forme spéciale d’égoïsme. La chose qui lui paraît la plus importante dans ce vaste univers est qu’il soit lui‑même vertueux. C’est un grave défaut de certaines religions traditionnelles d’avoir encouragé cette espèce particulière de l’amour de soi. L’homme heureux est celui qui vit objectivement, qui a des affections libres et des intérêts larges, celui qui retire son bonheur de ces intérêts et affections et du fait que ceux‑ci, à leur tour, le font un objet d’intérêt et d’affection pour beaucoup d’autres. Bénéficier des affections est une puissante cause de bonheur mais celui qui exige l’affection n’est pas celui qui la reçoit. L’homme qui reçoit l’affection est, généralement parlant, celui qui la donne. Mais il est inutile d’essayer de la donner avec le même calcul avec lequel on prête l’argent à l’intérêt, car une affection calculée n’est pas sincère et celui qui en est l’objet le sent.","Source":"Bertrand Russell, La Conquête du bonheur (1930), 16, trad. N. Robinot, © Payot , coll. « Petite Biblio Payot Classiques », 2001, p. 228-229.","Auteur":"Bertrand Russell"}