{"Titre":"8_ L’impuissance de la raison ","Text":"La raison a beau crier, elle ne peut mettre le prix aux choses. Cette superbe puissance ennemie de la raison, qui se plaît à la contrôler et à la dominer, pour montrer combien elle peut en toutes choses, a établi dans l’homme une seconde nature. Elle a ses heureux, ses malheureux, ses sains, ses malades, ses riches, ses pauvres. Elle fait croire, douter, nier la raison. Elle suspend les sens, elle les fait sentir. Elle a ses fous et ses sages, et rien ne nous dépite davantage que de voir qu’elle remplit ses hôtes d’une satisfaction bien autrement pleine et entière que la raison. Les habiles par imagination se plaisent tout autrement à eux‑ mêmes que les prudents ne se peuvent raisonnablement plaire. Ils regardent les gens avec empire, ils disputent avec hardiesse et confiance, les autres avec crainte et défiance. Et cette gaieté de visage leur donne souvent l’avantage dans l’opinion des écoutants, tant les sages imaginaires ont de faveur auprès des juges de même nature. Elle ne peut rendre sages les fous, mais elle les rend heureux, à l’envi de la raison, qui ne peut rendre ses amis que misérables, l’une les couvrant de gloire, l’autre de honte. Qui dispense la réputation, qui donne le respect et la vénération aux personnes, aux ouvrages, aux lois, aux grands, sinon cette faculté imaginante ? Combien toutes les richesses de la terre [sont] insuffisantes sans son consentement. Ne diriez‑vous pas que ce magistrat dont la vieillesse vénérable impose le respect à tout un peuple se gouverne par une raison pure et sublime et qu’il juge des choses par leur nature sans s’arrêter à ces vaines circonstances qui ne blessent que l’imagination des faibles ? Voyez‑le entrer dans un sermon où il apporte un zèle tout dévot, renforçant la solidité de sa raison par l’ardeur de sa charité. Le voilà prêt à l’ouïr avec un respect exemplaire. Que le prédicateur vienne à paraître, si la nature lui a donné une voix enrouée et un tour de visage bizarre, que son barbier l’ait mal rasé, si le hasard l’a encore barbouillé de surcroît, quelques grandes vérités qu’il annonce, je parie la perte de la gravité de notre sénateur. Le plus grand philosophe du monde sur une planche plus large qu’il ne faut, s’il y a au‑dessous un précipice, quoique sa raison le convainque de sa sûreté, son imagination prévaudra. Plusieurs n’en sauraient soutenir la pensée sans pâlir et suer.","Source":"Blaise PAscal, Pensées (1670, posthume), fragment 78, éd. P. Sellier, © Le Livre de Poche, 2000, p. 66-68.","Auteur":"Blaise PAscal"}