{"Titre":"4_ Droit naturel et justice ","Text":"[Non] seulement vous ne vous trouvez fils d’un duc, mais vous ne vous trouvez au monde, que par une infinité de hasards. Votre naissance dépend d’un mariage, ou plutôt de tous les mariages de ceux dont vous descendez. Mais d’où ces mariages dépendent‑ ils ? D’une visite faite par rencontre, d’un discours en l’air, de mille occasions imprévues. Vous tenez, dites‑vous, vos richesses de vos ancêtres, mais n’est‑ce pas par mille hasards que vos ancêtres les ont acquises et qu’ils les ont conservées ? Vous imaginez‑vous aussi que ce soit par quelque loi naturelle que ces biens ont passé de vos ancêtres à vous ? Cela n’est pas véritable. Cet ordre n’est fondé que sur la seule volonté des législateurs qui ont pu avoir de bonnes raisons, mais dont aucune n’est prise d’un droit naturel que vous ayez sur ces choses. S’il leur avait plu d’ordonner que ces biens, après avoir été possédés par les pères durant leur vie, retourneraient à la république après leur mort, vous n’auriez aucun sujet de vous en plaindre. Ainsi tout le titre par lequel vous possédez votre bien n’est pas un titre de nature, mais d’un établissement humain. Un autre tour d’imagination dans ceux qui ont fait les lois vous aurait rendu pauvre ; et ce n’est que cette rencontre du hasard qui vous a fait naître, avec la fantaisie des lois favorable à votre égard, qui vous met en possession de tous ces biens. Je ne veux pas dire qu’ils ne vous appartiennent pas légitimement, et qu’il soit permis à un autre de vous les ravir ; car Dieu, qui en est le maître, a permis aux sociétés de faire des lois pour les partager ; et quand ces lois sont une fois établies, il est injuste de les violer. C’est ce qui vous distingue un peu de cet homme qui ne posséderait son royaume que par l’erreur du peuple, parce que Dieu n’autoriserait pas cette possession et l’obligerait à y renoncer, au lieu qu’il autorise la vôtre. Mais ce qui vous est entièrement commun avec lui, c’est que ce droit que vous y avez n’est point fondé, non plus que le sien, sur quelque qualité et sur quelque mérite qui soit en vous et qui vous en rende digne. Votre âme et votre corps sont d’eux‑ mêmes indifférents à l’état de batelier ou à celui de duc, et il n’y a nul lien naturel qui les attache à une condition plutôt qu’à une autre.","Source":"Blaise Pascal, Premier Discours sur la condition des Grands (1670, posthume), © Gallimard, coll. « Bibliothèque de la Pléiade », 2000, p. 194-195.","Auteur":"Blaise Pascal"}