{"Titre":"6_ Pesons le gain et la perte ","Text":"Dieu est ou il n’est pas. Mais de quel côté pencherons‑ nous ? La raison n’y peut rien déterminer. Il y a un chaos infini qui nous sépare. Il se joue un jeu, à l’extrémité de cette distance infinie, où il arrivera croix ou pile : que gagerez‑ vous ? Par raison vous ne pouvez faire ni l’un ni l’autre, par raison vous ne pouvez défendre nul des deux. Ne blâmez donc pas de fausseté ceux qui ont pris un choix, car vous n’en savez rien ! – « Non, mais je les blâmerai d’avoir fait, non ce choix, mais un choix. Car encore que celui qui prend croix et l’autre soient en pareille faute, ils sont tous deux en faute. Le juste est de ne point parier ». Oui, mais il faut parier. Cela n’est pas volontaire, vous êtes embarqué. Lequel prendrez‑ vous donc ? Voyons. Puisqu’il faut choisir, voyons ce qui vous intéresse le moins. Vous avez deux choses à perdre : le vrai et le bien, et deux choses à engager : votre raison et votre volonté, votre connaissance et votre béatitude ; et votre nature a deux choses à fuir, l’erreur et la misère. Votre raison n’est pas plus blessée, puisqu’il faut nécessairement choisir, en choisissant l’un que l’autre. Voilà un point vidé. Mais votre béatitude ? Pesons le gain et la perte, en prenant croix que Dieu est. Estimons ces deux cas : Si vous gagnez, vous gagnez tout ; si vous perdez, vous ne perdez rien. Gagez donc qu’il est sans hésiter ! – « Cela est admirable. Oui, il faut gager. Mais je gage peut‑ être trop. » – Voyons. Puisqu’il y a pareil hasard de gain et de perte, si vous n’aviez qu’à gagner deux vies pour une, vous pourriez encore gager. Mais s’il y en avait trois à gagner, il faudrait jouer (puisque vous êtes dans la nécessité de jouer), et vous seriez imprudent, lorsque vous êtes forcé à jouer, de ne pas hasarder votre vie pour en gagner trois à un jeu où il y a pareil hasard de perte et de gain. Mais il y a une éternité de vie et de bonheur. Et cela étant, quand il y aurait une infinité de hasards dont un seul serait pour vous, vous auriez encore raison de gager un pour avoir deux, et vous agiriez de mauvais sens, étant obligé à jouer, de refuser de jouer une vie contre trois à un jeu où d’une infinité de hasards il y en a un pour vous, s’il y avait une infinité de vie infiniment heureuse à gagner : mais il y a ici une infinité de vie infiniment heureuse à gagner, un hasard de gain contre un nombre fini de hasards de perte, et ce que vous jouez est fini. Cela ôte tout parti.","Source":"Blaise Pascal, Pensées (1670, posthume), éd. P. Sellier, fragm. 680, © Classiques Garnier, 2011, p. 505-506.","Auteur":"Blaise Pascal"}