{"Titre":"POSITION 4 : « L’APPROCHE PAR LA SOLLICITUDE »","Text":"L’approche par la justice est caractérisée par l’abstraction, l’application de règles générales de conduite, l’accent mis sur la nécessité de limiter les agressions, le souci de cohérence, et la recherche d’une solution équitable face aux exigences contradictoires ou aux conflits d’intérêt. L’approche par la sollicitude, quant à elle, est caractérisée par l’attention portée au concret et au particulier, par l’accent mis sur le maintien et l’extension des relations, par l’intérêt pour les émotions ressenties par sympathie, et par le souci de satisfaction des besoins. La libération animale est souvent présentée comme une question de justice ; je soutiendrai cependant qu’il pourrait être plus approprié de l’appréhender en termes de sollicitude […]. Pour Regan et Singer, comme pour les autres auteurs qui adoptent l’approche par la justice, le jugement moral fondamental porte sur la dissymétrie de traitement des humains et des autres animaux similaires. Ce qui est mis en doute c’est l’équité, ou ce qu’ils nomment plus souvent la cohérence, d’une société qui traite de façon si diamétralement opposée deux groupes d’individus présentant une similitude pertinente. L’insistance sur la cohérence de l’agent et l’accent mis sur la comparaison entre la façon de traiter les humains et les autres animaux sont très éloignés de mes motivations et de celles d’autres personnes à l’intérieur du mouvement de libération animale. Mon opposition à l’exploitation institutionnalisée des animaux n’est pas fondée sur une comparaison entre le traitement des humains et des animaux, mais sur la prise en compte du tort causé aux animaux en lui‑même. Je réagis directement aux besoins et à la situation des animaux utilisés dans la chasse, l’élevage et la vivisection. Lorsque je m’oppose à ces pratiques, je ne suis pas en train de comparer le traitement des humains et des animaux en pensant « ceci est injuste car les humains sont protégés d’un tel usage ». Je suis horrifié par les abus commis en eux‑mêmes – tuer par balles, piéger, et empoisonner ; marquer au fer rouge, castrer, engrosser de force, séparer la mère de l’enfant, couper la queue, débecquer, emprisonner, transporter dans des camions à bestiaux, et abattre ; brûler, gazer, affamer, asphyxier, décapiter, décompresser, irradier, électrocuter, réfrigérer, écraser, paralyser, amputer, enlever des organes, ôter des parties du cerveau, isoler des relations sociales, créer la dépendance à une drogue, et inoculer la maladie – toutes ces actions sont repoussantes à cause de ce qu’elles font aux animaux. Ma condamnation morale de ces actions provient directement de ma sympathie pour les animaux ; elle est indépendante de la question de savoir si les humains sont protégés de tels abus. Dans la mesure où des humains sont aussi traités de cette façon, je le réprouve également, mais là encore par sympathie et non à partir de considérations sur l’équité.","Source":"Brian Luke, « Justice, sollicitude et libération animale », trad. E. Reus, Cahiers antispécistes, no 17, avril 1999.","Auteur":"Brian Luke"}