{"Titre":"Texte 1) Existe-t-il des peuples paresseux ?","Text":"Avant tout, il faut bien se dire qu’un Kiriwinien est capable de travailler convenablement, efficacement et assidûment. Mais pour s’atteler à la tâche, il a besoin d’un motif réel : il doit être poussé par quelque obligation tribale ou encore par des ambitions et des considérations, elles aussi dictées par la coutume et la tradition. Le gain, stimulant du travail dans des communautés plus évoluées, ne joue jamais ce rôle dans le milieu indigène originel. Il se révèle donc peu efficace quand un Blanc tente de s’en servir comme encouragement pour faire travailler un autochtone. C’est la raison pour laquelle l’accusation traditionnelle de paresse et d’indolence non seulement revient tel un leitmotiv chez le colon blanc moyen, mais trouve aussi sa place dans d’excellents comptes rendus de voyages, et même, dans de sérieux rapports ethnographiques. Chez nous, le travail est, ou était il y a peu de temps encore, une marchandise vendue au même titre qu’une autre, dans un marché de libre concurrence. Un homme habitué à penser en termes de théorie économique courante appliquera naturellement les conceptions de l’offre et de la demande au travail, et au travail de l’indigène tout autant. Les profanes font de même, bien qu’en termes moins compliqués : comme ils constatent que, même avec la perspective d’être largement rétribué et fort bien traité, l’indigène demeure indifférent devant la tâche que lui propose le Blanc, ils en concluent qu’il a peu d’aptitude au travail. Cette erreur de jugement, tout comme nos idées fausses sur les peuples de cultures différentes, procède de la même cause : si l’on retire un individu de son milieu social, on lui coupe eo ipso presque tous ses ressorts moraux, ses motifs de travailler et même sa raison d’être. Si donc on le juge d’après des critères moraux, légaux, économiques, qui lui sont foncièrement étrangers, l’image qu’on se crée de lui ne peut être que caricaturale.","Source":"Bronislaw Malinowski, Les Argonautes du Pacifique occidental, 1922, trad. A. et S. Devyver, © Éditions Gallimard, p. 216 sq.","Auteur":"Bronislaw Malinowski"}