{"Titre":"9_ Modérer les châtiments ","Text":"Un des plus grands freins qui s’opposent au délit n’est pas la cruauté des peines, mais leur infaillibilité, et par conséquent la vigilance des magistrats, ainsi que la sévérité d’un juge inexorable qui, pour être une utile vertu, doit être accompagnée d’une douce législation. La certitude d’un châtiment, bien que modéré, fera toujours une plus forte impression que la crainte d’un châtiment plus terrible, jointe à l’expérience de l’impunité ; parce que les maux, même minimes, quand ils sont certains, effraient toujours les âmes, et l’espérance, don du ciel, qui souvent nous tient lieu de tout, éloigne toujours l’idée des plus grands d’entre eux, surtout lorsque l’impunité, souvent accordée par l’avarice et la faiblesse, en augmente la force. L’atrocité même de la peine fait qu’on s’enhardit d’autant plus pour l’esquiver, qu’est plus grand le mal qui nous attend ; elle fait qu’on commet plusieurs délits pour fuir la peine d’un seul. Les pays et les temps des supplices les plus atroces furent toujours ceux des actions les plus sanguinaires et inhumaines, car ce même esprit de férocité qui guidait la main du législateur, dirigeait aussi celle du parricide et de l’assassin. Sur le trône, il édictait des lois de fer à des âmes atroces d’esclaves obéissants. Dans l’obscurité des sphères privées il encourageait à immoler les tyrans pour en créer de nouveaux. À mesure que les supplices deviennent plus cruels, les âmes, qui comme les fluides se mettent toujours au niveau des objets qui les entourent, s’endurcissent, et la force toujours plus vive des passions fait que, après cent années de cruels supplices, la roue épouvante autant qu’autrefois la prison. Pour qu’une peine obtienne son effet, il suffit que le mal de la peine excède le bien résultant du délit, et dans cet excédent on doit calculer l’infaillibilité de la peine et la perte du bien que le délit produirait. Tout ce qui est en plus est donc superflu, et par là même tyrannique. Les hommes se règlent sur l’action répétée des maux qu’ils connaissent, et non sur ceux qu’ils ignorent. Supposons deux nations où l’échelle des peines est proportionnée à l’échelle des délits et où, dans l’une, la peine la plus lourde soit l’esclavage perpétuel, et dans l’autre la roue. Je dis qu’on aura dans la première autant de crainte pour la plus lourde que dans la seconde.","Source":"Cesare Beccaria, Des délits et des peines (1764), XXVII, trad. P. Audegean, © ENS Éditions, 2009, p. 225-227.","Auteur":"Cesare Beccaria"}