{"Titre":"16_ La sélection naturelle ","Text":"Celui qui voudra me suivre jusqu’à ce point, s’il admet, à la fin de la lecture de ce traité, que de grands ensembles de faits, autrement inexplicables, peuvent être expliqués par la théorie de la descendance, ne devrait pas hésiter à faire un pas de plus et à admettre qu’une structure, fût‑ elle aussi parfaite que l’œil d’un aigle, peut être formée par la sélection naturelle, même si dans ce cas, on ne connaît aucun des degrés transitionnels. Sa raison doit vaincre son imagination ; j’ai moi‑même bien trop éprouvé combien cela est difficile pour m’étonner qu’on hésite si peu que ce soit à accorder au principe de sélection naturelle une amplitude si stupéfiante. Il n’est guère possible d’éviter de comparer l’œil à un télescope. Nous savons que cet instrument a été perfectionné par les efforts prolongés des plus hautes intelligences humaines ; et nous en déduisons naturellement que l’œil a été formé par un processus à quelque degré analogue. Mais cette déduction n’est‑elle pas présomptueuse ? Avons‑nous le droit de supposer que le Créateur travaille en usant de pouvoirs intellectuels comparables à ceux de l’homme ? Si nous devons comparer l’œil à un instrument optique, nous devrions, en imagination, prendre une couche épaisse de tissu transparent, avec un nerf sensible à la lumière en dessous, et supposer ensuite que chaque partie de cette couche doit être continuellement changée lentement, en densité, de manière à séparer les couches de différentes distances l’une de l’autre, les surfaces de chaque couche changeant lentement de forme. De plus, nous devons supposer qu’il y a un pouvoir qui, à chaque instant, surveille intensément chaque altération légère dans les couches transparentes ; et qui sélectionne chaque altération capable, sous des circonstances variées, d’une certaine façon ou à un certain degré, de tendre à produire une image plus distincte. Nous devons supposer que chaque nouvel état de l’instrument est multiplié par un million ; et chacun doit être préservé jusqu’à ce qu’un meilleur soit produit, et alors les anciens sont détruits. Dans les corps vivants, la variation causera de légères altérations, la génération les multipliera quasi à l’infini et la sélection naturelle discernera avec son talent infaillible chaque amélioration. Que ce processus se poursuive pendant des millions et des millions d’années et, pendant chaque année, sur des millions d’individus de différentes sortes ; et alors ne pouvons‑nous croire qu’un instrument optique vivant ne pourrait pas être formé, aussi supérieur à celui de verre que les œuvres du Créateur sont supérieures à celles de l’homme ?","Source":"Charles Darwin, L’Origine des espèces, première édition (1859), Vi, trad. T. Hoquet, © Seuil, 2013, p. 188-189.","Auteur":"Charles Darwin"}