{"Titre":"17_ Le travail du juge ","Text":"Dans la conception actuelle du droit, il n’est plus question de limiter le rôle du juge à celui d’une bouche par laquelle parle la loi. Celle‑ ci ne constitue plus tout le droit : elle n’est que le principal outil guidant le juge, dans l’accomplissement de sa tâche et la solution des cas d’espèce. Puisque tout litige implique un désaccord, une controverse, le rôle du juge est de trouver une solution qui soit raisonnable, acceptable, c’est‑à‑ dire ni subjective ni arbitraire. Le jugement étant une décision, et non une conclusion impersonnelle et contraignante à partir de prémisses incontestées, il suppose l’intervention d’une volonté. Comment montrer que celle‑ ci n’est pas arbitraire ? On peut évidemment essayer de donner le change, camoufler le rôle du juge grâce au syllogisme judiciaire qui formule, dans la majeure, la norme applicable, indique dans la mineure les faits établis, et tire la conclusion que la loi prescrit à partir de la subsomption des faits sous la norme juridique. Mais ce syllogisme ne s’impose qu’à condition qu’aucun de ces éléments ne fasse l’objet de controverse, ce qui est contredit par l’existence même du procès. Du fait que le juge doit trancher une controverse, une motivation qui ferait semblant que les éléments litigieux sont évidents relève de la fiction. Comme l’écrivent deux éminents juristes : « L’attendu présenté comme une évidence transporte donc le juriste au pays des merveilles. » Motiver effectivement, c’est justifier la décision prise, en fournissant une argumentation convaincante, indiquant le bien‑fondé des choix effectués par le juge. C’est cette justification, spécifique du raisonnement judiciaire, qu’il y a donc lieu d’examiner de plus près. C’est elle qui, en explicitant les raisons du dispositif, doit convaincre les plaideurs que le jugement ne résulte pas d’une prise de position arbitraire. Il se peut que le processus psychologique, qui a amené le juge à prendre position, soit explicable par des mobiles d’ordre social, moral ou politique et, à la limite, par la sympathie que, pour des raisons avouables ou non, il éprouve pour l’une des parties. Mais la motivation du jugement ne peut jamais se borner à l’explication des mobiles, aussi généreux soient‑ils : son rôle est de rendre la décision acceptable par des juristes et, plus spécialement, par les instances supérieures qui auraient à en connaître. Chaque décision pouvant servir de précédent pour la solution ultérieure de cas de même espèce, il y a lieu de montrer qu’elle peut remplir ce rôle, en s’insérant sans difficulté dans cette œuvre collective que constitue la jurisprudence.","Source":"Chaïm Pereiman, Logique juridique, nouvelle rhétorique (1967), © Dalloz, 1976, p. 162-163.","Auteur":"Chaïm Pereiman"}