{"Titre":"Texte 2) Vision cosmologique : la nature est organisée par un principe providentiel","Text":"Donc Zénon définit la nature : « un feu artiste procédant par méthode à la génération ». Il pense que le propre de l’art est avant tout de créer et d’engendrer ; et ce que fait la main humaine dans les ouvrages de nos arts, la nature le fait avec beaucoup plus d’art encore, la nature, c’est-à-dire, comme je l’ai dit, un feu artiste maître des autres arts ; et de cette manière, toute nature est artiste en ce sens qu’elle a une route et des principes qu’elle suit. Mais la nature du monde lui-même, qui contient et maintient toutes choses en les embrassant, n’est pas seulement faite avec art, elle est elle-même comme le dit Zénon, un artiste qui veille et pourvoit à l’utilité et à l’avantage de toutes choses. Et de même que toutes les autres natures sont engendrées, agrandies et soutenues chacune par leurs semences propres, de même la nature du monde possède les mouvements de la volonté, les tendances, les inclinations, que les Grecs appellent hormai, et y fait correspondre ses actes à la manière dont nous sommes nous-mêmes mus par nos âmes et par nos sens. Puisque donc telle est l’âme du monde, puisque, pour cette raison, on peut l’appeler à bon droit sagesse ou providence (on dit en grec pronoia), ce à quoi elle pourvoit de préférence, ce qui l’occupe avant tout, c’est d’abord que le monde soit le mieux fait possible pour durer, ensuite qu’il ne manque de rien et surtout qu’il ait en lui une beauté éminente et toutes les parures.","Source":"Cicéron, De la nature des dieux, 45 av. J.-C., livre II, § 22, trad. E. Brehier, in Les Stoïciens, © Éditions Gallimard, Bibliothèque de la Pléiade, p. 429.","Auteur":"Cicéron"}