{"Titre":"2_ L’honnête et le bien ","Text":"Le premier penchant de l’homme est pour ce qui est conforme à la nature ; mais, sitôt qu’il en a eu l’idée ou plutôt la « notion » (on dit en grec « ennoia »), et qu’il a vu l’ordre et pour ainsi dire l’harmonie entre les actions à faire, il estime cette harmonie à bien plus haut prix que les objets qu’il avait d’abord aimés ; usant de la connaissance et du raisonnement, il est amené en conclusion à décider que c’est là qu’est situé ce fameux souverain bien de l’homme, méritoire par lui‑ même et à rechercher pour lui‑même. Consistant en ce que les stoïciens appellent « homologia » (nous disons accord), ce bien à qui il faut tout rapporter, les actions honnêtes, et l’honnêteté même qui seule est comptée dans les biens, doit, quoiqu’il naisse après les penchants primitifs, être recherché seul en raison de son essence propre et de sa dignité ; tandis que, des objets de ces penchants, nul n’est à rechercher pour lui‑ même. Pourtant les actes que j’ai appelés des offices et qui ont pour point de départ les principes de la nature, doivent être rapportés à ces penchants ; et l’on peut dire justement que tous les offices ont pour but d’atteindre les objets premiers de ces inclinations ; non pas que ce soit là la fin des biens, puisque l’acte honnête ne réside pas dans les premiers penchants naturels ; il suit et il naît après eux, comme je l’ai dit ; il n’en est pas moins vrai qu’il est conforme à la nature et qu’il nous exhorte à le rechercher bien plus que les objets précédents ne nous attiraient vers eux. Mais d’abord, il faut détruire une erreur pour que l’on ne pense pas qu’il suit de ce que j’ai dit qu’il y a deux souverains biens ; supposons qu’on ait l’intention d’atteindre un but avec un javelot ou une flèche ; c’est en ce sens que nous parlons d’un terme suprême dans les biens ; dans cette comparaison, le tireur doit tout faire pour atteindre le but ; et pourtant, tout faire pour l’atteindre c’est là en quelque sorte sa fin suprême ; c’est ainsi que nous parlons du souverain bien dans la vie ; frapper le but, c’est là ce qui est à choisir de préférence, mais non pas à rechercher.","Source":"Cicéron, Fins des biens et des maux (45 av. J.-C.), III, 22, dans Les Stoïciens, trad. É. Bréhier, © Gallimard, coll. « Bibliothèque de la Pléiade », 1962, p. 268-269.","Auteur":"Cicéron"}