{"Titre":"3_ Religion et superstition ","Text":"Songez‑ vous donc bien que, partant de réalités naturelles créées pour notre bien et notre utilité, la raison a été entraînée vers des dieux imaginaires et fictifs ? De là sont venues des opinions confuses et des erreurs presque dignes d’une vieille femme. Des dieux nous connaissons en effet les formes, l’âge, le vêtement, la parure et en outre la lignée, les épousailles, les parentés, tout cela ramené à l’image de la faiblesse humaine ; car on les dépeint avec des âmes passionnées : on nous apprend leurs désirs, leurs chagrins, leurs colères ; et, au rapport des fables, ils ne se privent pas de guerres et de combats, non seulement, comme chez Homère, en soutenant deux armées adverses, prenant parti chacun pour l’une des deux, mais ils mènent leurs propres guerres, contre les Titans et contre les Géants par exemple. Voilà des récits et des croyances bien absurdes, pleins de frivolité et extrêmement irréfléchis. Pourtant, tout en méprisant et en repoussant ces fables, on pourra comprendre qui et quels sont les dieux qui s’étendent à travers la nature de chaque réalité, Cérès à travers la terre, Neptune à travers la mer et les autres à travers d’autres régions, et quel nom la coutume a donné à ceux que nous devons vénérer et adorer. Le meilleur culte des dieux, le plus parfait, le plus religieux, le plus saint, le mieux fourni de piété, c’est de les vénérer avec une âme et des paroles toujours pures, irréprochables et sincères. Car ce ne sont pas seulement les philosophes, mais nos ancêtres aussi, qui ont distingué la religion de la superstition. On a appelé superstitieux ceux qui pendant des journées entières font prières et sacrifices, pour que leurs enfants leur survivent (superstites essent) ; le mot a pris ensuite un sens plus large. Ceux qui reprennent avec soin et recueillent (relegerent) en quelque sorte tout ce qui a rapport au culte divin sont appelés religieux (du mot religendo), comme élégant vient d’« eligendo », intelligent d’« intelligendo ». Dans tous ces mots, il y a un sens du verbe « legere » qui est le même que dans le mot religieux. Ainsi, chez l’homme superstitieux et chez le religieux, le premier nom désigne un défaut, l’autre un mérite.","Source":"Cicéron, De la nature des dieux (45 av. J.-C.), XXVIII, 70, dans Les Stoïciens, trad. É. Bréhier, © Gallimard, coll. « Bibliothèque de la Pléiade », 1962, p. 434-435.","Auteur":"Cicéron"}