{"Titre":"9_ Convention et propriété ","Text":"Par [la convention qui établit la propriété privée], chacun sait ce qu’il peut posséder en toute sécurité, et les passions sont limitées dans leurs mouvements partiaux et contradictoires. Ce n’est pas qu’une telle contrainte soit opposée à ces passions ; car si cela était, elle n’aurait jamais pu être acceptée ni maintenue ; mais elle est uniquement contraire à leur mouvement irréfléchi et impétueux. Loin de nous détourner de notre intérêt propre et de celui de nos amis les plus proches en nous abstenant de ce qui appartient à d’autres, nous ne pouvons mieux satisfaire ces deux intérêts que par une telle convention, qui est si nécessaire à la vie et au bien‑être de nos amis, comme elle l’est aux nôtres. Cette convention n’est pas de la nature d’une promesse, car les promesses elles‑mêmes, comme nous le verrons plus loin, naissent des conventions humaines. Ce n’est qu’un sens général de l’intérêt commun, sens que les membres de la société s’expriment les uns aux autres, et qui les conduit à régler leur comportement selon certaines règles. J’observe qu’il sera de mon intérêt de laisser autrui en possession de ses biens, pourvu qu’il agisse de même avec moi ; il a conscience d’avoir un intérêt semblable à régler sa conduite. Quand ce sens commun de l’intérêt est mutuellement formulé et qu’il est connu des deux, il produit une résolution et un comportement qui lui correspondent. Et cela, on peut l’appeler avec assez d’à propos une convention ou un accord entre nous, bien que fasse défaut la médiation d’une promesse, puisque les actions de chacun d’entre nous font référence à celles de l’autre et sont accomplies en supposant que de l’autre côté, on doit aussi accomplir quelque chose. Deux hommes qui tirent aux avirons d’une barque le font selon un accord ou une convention, bien qu’ils n’aient jamais échangé de promesses. De même la règle qui porte sur la stabilité des possessions découle moins de conventions humaines qu’elle ne se développe peu à peu, acquérant des forces en progressant lentement et par l’expérience répétée des inconvénients liés à sa transgression. Cette expérience nous procure, au contraire, encore plus l’assurance que le sens de l’intérêt est devenu commun à tous nos semblables et nous donne confiance quant à la régularité de leur conduite dans l’avenir ; et notre modération comme notre abstention ne se fonde que sur l’attente de cette régularité.","Source":"David Hume, Traité de la nature humaine (1740), III, 2, II, trad. P. Saltel, © Flammarion, coll. « GF », 1993, p. 89-91.","Auteur":"David Hume"}