{"Titre":"Texte 2) Vérités mathématiques et vérités empiriques","Text":"Tous les objets de la raison humaine ou de nos recherches peuvent se diviser en deux genres, à savoir les relations d’idées et les faits. Du premier genre sont les sciences de la géométrie, de l’algèbre et de l’arithmétique et, en bref, toute affirmation qui est intuitivement ou démonstrativement certaine. Le carré de l’hypoténuse est égal au carré de deux côtés, cette proposition exprime une relation entre ces figures. Trois fois cinq est égal à la moitié de trente exprime une relation entre ces nombres. Les propositions de ce genre, on peut les découvrir par la seule opération de la pensée, sans dépendre de rien de ce qui existe dans l’univers. Même s’il n’y avait jamais eu de cercle ou de triangle dans la nature, les vérités démontrées par Euclide conserveraient pour toujours leur certitude et leur évidence. Les faits, qui sont les seconds objets de la raison humaine, on ne les établit pas de la même manière ; et l’évidence de leur vérité, aussi grande qu’elle soit, n’est pas d’une nature semblable à la précédente. Le contraire d’un fait quelconque est toujours possible, car il n’implique pas contradiction et l’esprit le conçoit aussi facilement et aussi distinctement que s’il concordait pleinement avec la réalité. Le soleil ne se lèvera pas demain, cette proposition n’est pas moins intelligible et elle n’implique pas plus la contradiction que l’affirmation : il se lèvera. Nous tenterions donc en vain d’en démontrer la fausseté. Si elle était démonstrativement fausse, elle impliquerait contradiction et l’esprit ne pourrait jamais la concevoir distinctement.","Source":"David Hume, Enquête sur l’entendement humain, 1748, trad. A. Leroy, Aubier, p. 70-71.","Auteur":"David Hume"}