{"Titre":"5_ La délicatesse du goût ","Text":"Partout où vous pouvez faire preuve d’une délicatesse de goût, vous êtes assuré que cette qualité sera accueillie avec approbation, et le meilleur moyen de la rendre manifeste est de faire appel à ces modèles et à ces principes qui ont été établis d’après le consentement et l’expérience uniformes des nations et des siècles. Mais bien qu’il y ait par nature une grande différence au point de vue de la délicatesse entre une personne et une autre, rien ne tend davantage à accroître et à parfaire ce talent que la pratique d’un art particulier, et l’étude ou la contemplation répétées d’une sorte particulière de beauté. Lorsque des objets de quelque sorte sont présentés pour la première fois à l’œil ou à l’imagination, le sentiment qui les accompagne est obscur et confus, et l’esprit est, dans une grande mesure, incapable de se prononcer quant à leurs mérites ou leurs défauts. Le goût ne peut pas discerner numériquement les quelques excellences de l’œuvre ; encore moins peut‑ il distinguer le caractère spécifique de chaque perfection, et en rendre manifestes la qualité et le degré. S’il énonce que l’ensemble, pris en général, est beau ou laid, c’est là le maximum qu’on peut attendre de lui, et même pour porter ce simple jugement, une personne dépourvue à tel point d’expérience, sera encline à une hésitation et à une considérable réserve. Mais, si vous la laissez acquérir l’expérience de ces objets, vous voyez le sentiment de cette personne gagner en exactitude et en perfection : elle ne perçoit pas seulement les beautés et les défauts de chaque partie, mais remarque le genre distinctif de chaque qualité et lui assigne la louange et le blâme convenables. Un sentiment clair et distinct accompagne son inspection et l’ensemble des objets, et elle discerne cette sorte et ce degré précis d’approbation ou de déplaisir que chaque partie est naturellement apte à produire. Se dissipe le brouillard qui semblait auparavant s’étendre sur l’objet : l’organe acquiert une plus grande perfection dans ses opérations, et peut, sans risquer d’erreur, se prononcer sur les mérites de chaque réalisation. En un mot, la même adresse et la même dextérité que donne aussi la pratique pour exécuter un travail, sont acquises par le même moyen pour en juger.","Source":"David Hume, « De la norme du goût » (1757), dans Essais esthétiques, trad. R. Bouveresse, © Flammarion, coll. « GF », 2000, p. 135-136.","Auteur":"David Hume"}