{"Titre":"11_ Expérience et raison ","Text":"[Tous] les arguments tirés de l’expérience se fondent sur la ressemblance que nous découvrons entre les objets naturels et qui nous engage à attendre des effets semblables à ceux qui, à ce que nous avons trouvé, suivent de tels objets. Bien que personne, sinon un sot ou un fou, ne prétende jamais discuter l’autorité de l’expérience ou rejeter ce grand guide de la vie humaine, on peut cependant accorder à un philosophe assez de curiosité, du moins, pour examiner le principe de la nature humaine qui donne à l’expérience cette puissante autorité et nous fait tirer avantage de cette ressemblance que la nature a établie entre des objets différents. De causes qui paraissent semblables, nous attendons des effets semblables. Telle est la somme de toutes nos conclusions expérimentales. Or, il semble évident que si cette conclusion était formée par la raison, elle serait aussi parfaite dès l’abord et pour un seul cas qu’après le plus long cours de l’expérience. Mais le cas est bien différent. Rien de si semblable que des œufs ; cependant, personne n’attend, en raison de cette apparente ressemblance, le même goût et la même saveur pour chacun d’eux. C’est seulement après un long cours d’expériences uniformes d’un genre donné que nous atteignons une ferme confiance et de la sécurité à l’égard d’un événement particulier. Or, où est ce processus de raisonnement qui, d’un seul cas, tire une conclusion aussi différente de ce cas isolé ? Cette question, je la propose autant par désir d’information que par intention de soulever des difficultés. Je ne peux pas trouver, je ne peux pas imaginer un tel raisonnement. Mais je tiens mon esprit toujours ouvert à l’enseignement, si quelqu’un veut bien condescendre à me le dispenser. Dira‑t‑on que, d’une pluralité d’expériences uniformes, nous inférons une connexion entre les qualités sensibles et les pouvoirs cachés ? Il me faut l’avouer, c’est, semble‑t‑il, exprimer la même difficulté en termes différents. La question reparaît encore : sur quel processus d’argumentation se fonde cette inférence ? Où est le moyen terme, où sont les idées intermédiaires qui joignent des propositions aussi distantes l’une de l’autre ? On avoue que la couleur, la consistance et les autres qualités sensibles du pain ne paraissent pas, d’elles‑mêmes, avoir une connexion avec les pouvoirs cachés de nutrition et de subsistance. Autrement, en effet, nous pourrions inférer ces pouvoirs cachés de la première apparition de ces qualités sensibles sans l’aide de l’expérience, contrairement au sentiment de tous les philosophes et contrairement à l’évidence du fait. Tel est donc notre état naturel d’ignorance à l’égard des pouvoirs et de l’influence de tous les objets.","Source":"David Hume, Enquête sur l’entendement humain (1748), IV, 2, trad. M. Beyssade et A. Leroy, © Flammarion, coll. « GF », 1998, p. 95-96.","Auteur":"David Hume"}