{"Titre":"7_ L’idée de connexion nécessaire ","Text":"Quand se présente un objet ou un événement naturels, toute notre sagacité et toute notre pénétration sont impuissantes à découvrir ou même à conjecturer sans expérience quel événement en résultera, ou à porter nos prévisions au‑ delà de l’objet immédiatement présent à la mémoire et aux sens. Même après un cas ou une expérience unique où nous avons observé qu’un événement en suivait un autre, nous ne sommes pas autorisés à former une règle générale ou à prédire ce qui arrivera dans des cas analogues ; car on tiendrait justement pour une impardonnable témérité de juger du cours entier de la nature par une expérience isolée, même précise ou certaine. Mais quand une espèce particulière d’événements a toujours, dans tous les cas, été conjointe à une autre, nous n’hésitons pas plus longtemps à prédire l’une à l’apparition de l’autre et à employer ce raisonnement qui peut seul nous apporter la certitude sur une question de fait ou d’existence. Nous appelons alors l’un des objets cause et l’autre effet. Nous supposons qu’il y a une connexion entre eux, et un pouvoir dans l’un qui lui fait infailliblement produire l’autre et le fait agir avec la plus grande certitude et la plus grande nécessité. Il apparaît alors que cette idée de connexion nécessaire entre les événements naît d’une pluralité de cas semblables où se présente la conjonction constante de ces événements, et que cette idée ne peut jamais être suggérée par aucun des cas considéré sous tous les jours et positions possibles. Mais, dans une pluralité donnée de cas, il n’y a rien qui diffère de chaque cas isolé qu’on suppose exactement semblable aux autres ; sauf seulement qu’après la répétition des cas semblables l’esprit est porté, par habitude, à l’apparition d’un événement, à attendre celui qui l’accompagne habituellement et à croire qu’il existera. Cette connexion que nous sentons en notre esprit, cette transition coutumière de l’imagination d’un objet à celui qui l’accompagne habituellement est donc le sentiment ou l’impression d’où nous formons l’idée de pouvoir ou de connexion nécessaire. Il n’y a rien de plus en l’occurrence. Considérez le sujet de tous les côtés, vous ne trouverez pas d’autre origine de cette idée. C’est la seule différence qu’il y ait entre un cas unique, d’où nous ne recevons jamais l’idée de connexion, et une pluralité de cas semblables qui suggère cette idée.","Source":"David Hume, Enquête sur l’entendement humain (1748), VII, trad. A. Leroy, © Garnier Flammarion, 1998, p. 141-142.","Auteur":"David Hume"}