{"Titre":"9_ Les mobiles religieux ","Text":"Cléanthe : L’office propre de la religion est de réguler les cœurs des hommes, d’humaniser leur conduite, de leur insuffler l’esprit de tempérance, d’ordre, d’obéissance, et comme elle opère en silence et ne fait que renforcer les mobiles de moralité et de justice, elle court le danger d’être négligée et confondue avec ces autres mobiles. Quand elle se distingue et agit comme un principe séparé sur les hommes, elle s’écarte de sa sphère propre et ne devient qu’une couverture à la faction et à l’ambition. Philon : Et il en sera ainsi de toute religion, excepté celle d’un genre philosophique et rationnel. Vos raisonnements sont plus faciles à éluder que mes faits. Elle n’est pas juste, l’inférence selon laquelle si des récompenses et des punitions finies et temporaires ont une influence si grande, alors celles qui sont infinies et éternelles doivent en avoir une beaucoup plus grande encore. Considérez, je vous en conjure, l’attachement que nous avons pour les choses présentes, et le peu d’intérêt que nous découvrons à des objets si éloignés et si incertains. Quand les théologiens sont en train de déclamer contre le comportement et la conduite ordinaires du monde, ils représentent toujours ce principe comme le plus fort qu’on puisse imaginer (ce qu’il est en effet) et décrivent la quasi‑ totalité du genre humain comme soumise à son influence et comme plongée dans la léthargie et l’indifférence les plus profondes à l’égard de ses intérêts religieux. Cependant, les mêmes théologiens, quand ils réfutent leurs adversaires spéculatifs, supposent que les mobiles de la religion sont si puissants que, sans eux, il serait impossible à la société civile de subsister, et ils ne sont pas honteux d’une contradiction si palpable. Il est certain à partir de l’expérience que le plus petit grain d’honnêteté et de bienveillance naturelle a plus d’effet sur la conduite des hommes que les vues les plus pompeuses suggérées par les systèmes théologiques et théoriques. L’inclination naturelle d’un homme le travaille sans répit, est toujours présente à son esprit et se mêle à chaque vue ou considération, tandis que les mobiles religieux, pour peu qu’ils agissent, opèrent seulement par sursauts et par bonds, et il ne leur est guère possible de devenir complètement habituels à l’esprit.","Source":"David Hume, Dialogues sur la religion naturelle (1779, posthume), trad. M. Rigaill, © Gallimard, coll. « Folio », 2009, p. 126-127.","Auteur":"David Hume"}