{"Titre":"7_ Un faisceau de propriétés ","Text":"Pour moi, quand je pénètre le plus intimement dans ce que j’appelle moi-même, je tombe toujours sur une perception particulière ou sur une autre, de chaleur ou de froid, de lumière ou d’ombre, d’amour ou de haine, de douleur ou de plaisir. Je ne parviens jamais, à aucun moment, à me saisir moi- même sans une perception et je ne peux jamais observer rien d’autre que la perception. Quand mes perceptions sont absentes pour quelque temps, quand je dors profondément, par exemple, je suis, pendant tout ce temps, sans conscience de moi-même et on peut dire à juste titre que je n’existe pas. Et si toutes mes perceptions étaient supprimées par la mort, si je ne pouvais plus penser, ni éprouver, ni voir, aimer ou haïr après la destruction de mon corps, je serais entièrement anéanti et je ne conçois pas du tout ce qu’il faudrait de plus pour faire de moi une parfaite non‑ entité. Si un homme, après une réflexion sérieuse et dénuée de préjugés, pense qu’il a une notion différente de lui- même, je dois avouer que je ne peux plus discuter avec lui. Tout ce que je peux lui concéder, c’est qu’il peut, tout autant que moi, avoir raison et que nous différons essentiellement sur ce point. Il se peut qu’il perçoive quelque chose de simple et continu qu’il appelle lui- même, encore que je sois certain qu’il n’y a pas un tel principe en moi. Mais, laissant de côté certains métaphysiciens de ce genre, je peux me risquer à affirmer que les autres hommes ne sont qu’un faisceau ou une collection de perceptions différentes, qui se succèdent avec une rapidité inconcevable et sont dans un flux et un mouvement perpétuels. Nos yeux ne peuvent tourner dans leurs orbites sans faire varier nos perceptions. Notre pensée est encore plus changeante que notre vue et tous nos autres sens et facultés contribuent à ce changement. Il n’est pas un seul des pouvoirs de l’âme qui reste inaltérablement le même, ne serait‑ ce qu’un instant. L’esprit est une sorte de théâtre, où des perceptions diverses font successivement leur entrée, passent, repassent, s’esquivent et se mêlent en une variété infinie de positions et de situations. Il n’y a pas à proprement parler de simplicité à un moment donné ni d’identité à différents moments, quelque tendance naturelle que nous puissions avoir à imaginer cette simplicité et cette identité. La comparaison du théâtre ne doit pas tromper. Ce ne sont que les perceptions successives qui constituent l’esprit, et nous n’avons pas la plus lointaine idée du lieu où ces scènes sont représentées, ni des matériaux dont il est composé.","Source":"David Hume, Traité de la nature humaine (1740), I, IV, 6, trad. P. Baranger et P. Saltel, © Flammarion, coll. « GF », 1995, p. 343-345.","Auteur":"David Hume"}