{"Titre":"3_ La norme morale et les faits ","Text":"[P]eut‑il y avoir quelque difficulté à prouver que le vice et la vertu ne sont pas des faits dont nous pourrions inférer l’existence grâce à la raison ? Prenez n’importe quel acte reconnu comme vicieux : par exemple, un meurtre avec préméditation. Examinez‑le sous tous les angles et voyez si vous pouvez constater ce fait ou cette existence réelle que vous nommez le vice. De quelque manière que vous le considériez, vous ne découvrirez que certaines passions, certains motifs, certaines volitions et pensées. Il n’y a, en l’occurrence, pas d’autre fait. Le vice vous échappe totalement, tant que vous considérez l’objet. Vous ne pouvez jamais le trouver avant d’orienter la réflexion vers votre propre cœur et de constater qu’un sentiment de désapprobation s’élève en vous contre cet acte. Voilà un fait : mais il est l’affaire de l’impression et pas de la raison. Il se trouve en vous‑ même, non dans l’objet. De sorte que, quand vous déclarez qu’une action ou un caractère sont vicieux, vous ne signifiez rien sinon que, selon la constitution de votre nature vous éprouvez une impression ou un sentiment de blâme en les considérant. Le vice et la vertu peuvent donc être comparés aux sons, aux couleurs, à la chaleur et au froid qui, d’après la philosophie moderne, ne sont pas des qualités appartenant aux objets mais des perceptions de l’esprit, et cette découverte en morale, de même que la précédente en physique, doit être considérée comme un progrès remarquable des sciences spéculatives, bien qu’elle n’ait, comme l’autre également, que peu ou pas d’influence sur la pratique. Rien ne peut être plus réel ou ne peut nous intéresser davantage que nos propres sentiments de plaisir et de déplaisir et s’ils sont favorables à la vertu et défavorables au vice, rien d’autre n’est requis pour régler notre conduite. Je ne peux m’empêcher d’ajouter à ces raisonnements une observation que l’on pourra peut‑être trouver d’une certaine importance. Dans chacun des systèmes de moralité que j’ai jusqu’ici rencontrés, j’ai toujours remarqué que l’auteur procède pendant un certain temps selon la manière ordinaire de raisonner, établit l’existence de Dieu ou fait des observations sur les affaires humaines, quand tout à coup j’ai la surprise de constater qu’au lieu des copules habituelles, est et n’est pas, je ne rencontre pas de proposition qui ne soit liée par un doit ou un ne doit pas. C’est un changement imperceptible, mais il est néanmoins de la plus grande importance.","Source":"David Hume, Traité de la nature humaine III (1740), I, 1, trad. P. Saltel, © Flammarion, 1993, p. 64-65.","Auteur":"David Hume"}