{"Titre":"9_ Définir l’animal ","Text":"Qu’est‑ ce que l’animal ? Voilà une de ces questions dont on est d’autant plus embarrassé, qu’on a plus de philosophie et plus de connaissance de l’histoire naturelle. Si l’on parcourt toutes les propriétés connues de l’animal, on n’en trouvera aucune qui ne manque à quelque être auquel on est forcé de donner le nom d’animal, ou qui n’appartienne à un autre auquel on ne peut accorder ce nom. D’ailleurs, s’il est vrai, comme on n’en peut guère douter, que l’univers est une seule et unique machine, où tout est lié, et où les êtres s’élèvent au‑dessus ou s’abaissent au‑dessous les uns des autres, par des degrés imperceptibles, en sorte qu’il n’y ait aucun vide dans la chaîne, et que le ruban coloré du , Jésuite, où de nuance en nuance on passe du blanc au noir sans s’en célèbre Père Castel 1 apercevoir, soit une image véritable des progrès de la nature ; il nous sera bien difficile de fixer les deux limites entre lesquelles l’animalité, s’il est permis de s’exprimer ainsi, commence et finit. Une définition de l’animal sera trop générale, ou ne sera pas assez étendue, embrassera des êtres qu’il faudrait peut‑être exclure, et en exclura d’autres qu’elle devrait embrasser. Plus on examine la nature, plus on se convainc que pour s’exprimer exactement, il faudrait presque autant de dénominations différentes qu’il y a d’individus, et que c’est le besoin seul qui a inventé les noms généraux ; puisque ces noms généraux sont plus ou moins étendus, ont du sens, ou sont vides de sens, selon qu’on fait plus ou moins de progrès dans l’étude de la nature. Cependant qu’est‑ce que l’animal ? C’est, dit M. de Buffon, [dans son] Histoire naturelle générale et particulière, la matière vivante et organisée qui sent, agit, se meut, se nourrit et se reproduit. Conséquemment, le végétal est la matière vivante et organisée, qui se nourrit et se reproduit ; mais qui ne sent, n’agit, ni ne se meut. Et le minéral, la matière morte et brute qui ne sent, n’agit, ni ne se meut, ne se nourrit, ni ne se reproduit. D’où il s’ensuit encore que le sentiment est le principal degré différentiel de l’animal. Mais est‑il bien constant qu’il n’y a point d’animaux, sans ce que nous appelons le sentiment ; ou plutôt, si nous en croyons les Cartésiens, y a‑t‑il d’autres animaux que nous qui aient du sentiment ? Les bêtes, disent‑ils, en donnent les signes, mais l’homme seul a la chose. D’ailleurs, l’homme lui‑même ne perd‑il pas quelquefois le sentiment, sans cesser de vivre ou d’être un animal ?","Source":"Denis Diderot, Encyclopédie, article « animal » (1751-1772), éd. M. Leca- Tsiomis, © CTHS, 2001, p. 148-149.","Auteur":"Denis Diderot"}