{"Titre":"6_ Extraire de la nature un idéal ","Text":"[L]e modèle le plus beau, le plus parfait d’un homme ou d’une femme serait un homme ou une femme qui serait supérieurement propre à toutes les fonctions de la vie, et qui serait parvenu à l’âge du plus entier développement, sans en avoir exercé aucune. Mais comme la nature ne nous montre nulle part ce modèle ni total ni partiel. Comme elle produit tous ses ouvrages viciés ; comme les plus parfaits qui sortent de son atelier ont été assujettis à des conditions, des travaux, des fonctions, des besoins qui les ont encore déformés. Comme par la seule nécessité sauvage de se conserver et de se reproduire, ils se sont éloignés de plus en plus de la vérité, du modèle premier, de l’image intellectuelle, en sorte qu’il n’y a point, qu’il n’y eut jamais et qu’il ne put jamais y avoir ni un tout, ni par conséquent une seule partie d’un tout qui n’ait souffert ; sais‑ tu, mon ami, ce que tes plus anciens prédécesseurs ont fait. Par une longue observation, par une expérience consommée, par un tact exquis, par un goût, un instinct, une sorte d’inspiration donnée à quelques rares génies, peut‑ être par un projet naturel à un idolâtre d’élever l’homme au‑ dessus de sa condition et de lui imprimer un caractère divin, un caractère exclusif de toutes les contentions de notre vie chétive, pauvre, mesquine et misérable, ils ont commencé par sentir les grandes altérations, les difformités les plus grossières, les grandes souffrances. Voilà le premier pas qui n’a proprement réformé que la masse générale du système animal ou quelques‑ unes de ses proportions principales. Avec le temps, par une marche lente et pusillanime, par un long et pénible tâtonnement, par une notion sourde, secrète d’analogie, acquise par une infinité d’observations successives dont la mémoire s’éteint et dont l’effet reste, la réforme s’est étendue à de moindres parties, de celles‑ ci à de moindres encore, et de ces dernières aux plus petites, à l’ongle, à la paupière, aux cils, aux cheveux, effaçant sans relâche et avec une circonspection étonnante les altérations et difformités de la nature viciée ou dans son origine, ou par les nécessités de sa condition, s’éloignant sans cesse du portrait, de la ligne fausse, pour s’élever au vrai modèle idéal de la beauté, à la ligne vraie ; ligne vraie, modèle idéal de la beauté qui n’exista nulle part que dans la tête des Agasias, des Raphaëls, des Poussins, des Pugets, des Pigalles, des Falconets.","Source":"Denis Diderot, Salon de 1767, éd. M. Delon, © Gallimard, coll. « Folio essais », 2008, p. 245-246.","Auteur":"Denis Diderot"}