{"Titre":"13_ Nécessité et morale ","Text":"Bordeu : – Je ne vous dirai de la liberté qu’un mot, c’est que la dernière de nos actions est l’effet nécessaire d’une cause une : nous, très compliquée, mais une. Mademoiselle de l’Espinasse : – Nécessaire ? Bordeu : – Sans doute. Tâchez de concevoir la production d’une autre action, en supposant que l’être agissant soit le même. Mademoiselle de l’Espinasse : – Il a raison. Puisque c’est moi qui agis ainsi, celui qui peut agir autrement n’est plus moi ; et assurer qu’au moment où je fais ou dis une chose, j’en puis dire ou faire une autre, c’est assurer que je suis moi et que je suis un autre. Mais docteur, et le vice et la vertu ? La vertu, ce mot si saint dans toutes les langues, cette idée si sacrée chez toutes les nations ! Bordeu : – Il faut le transformer en celui de bienfaisance, et son opposé en celui de malfaisance. On est heureusement ou malheureusement né ; on est insensiblement entraîné par le torrent général qui conduit l’un à la gloire, l’autre à l’ignominie. Mademoiselle de l’Espinasse : – Et l’estime de soi, et la honte, et le remords ? Bordeu : – Puérilité fondée sur l’ignorance et la vanité d’un être qui s’impute à lui‑même le mérite ou le démérite d’un instant nécessaire. Mademoiselle de l’Espinasse : – Et les récompenses, et les châtiments ? Bordeu : – Des moyens de corriger l’être modifiable qu’on appelle méchant, et d’en‑ courager celui qu’on appelle bon. Mademoiselle de l’Espinasse : – Et toute cette doctrine n’a‑t‑elle rien de dangereux ?","Source":"Denis Diderot, Le Rêve de D’Alembert (1769), dans Œuvres philosophiques, éd. M. Delon et al., © Gallimard, coll. « Bibliothèque de la Pléiade », 2010, p. 363-365.","Auteur":"Denis Diderot"}