{"Titre":"10_ Sublimes passions ","Text":"On déclame sans fin contre les passions ; on leur impute toutes les peines de l’homme, et l’on oublie qu’elles sont aussi la source de tous ses plaisirs. C’est dans sa constitution un élément dont on ne peut dire ni trop de bien ni trop de mal. Mais ce qui me donne de l’humeur, c’est qu’on ne les regarde jamais que du mauvais côté. On croirait faire injure à la raison, si l’on disait un mot en faveur de ses rivales. Cependant il n’y a que les passions, et les grandes passions, qui puissent élever l’âme aux grandes choses. Sans elles, plus de sublime, soit dans les mœurs, soit dans les ouvrages ; les beaux‑arts retournent en enfance, et la vertu devient minutieuse. Les passions sobres font les hommes communs. Si j’attends l’ennemi, quand il s’agit du salut de ma patrie, je ne suis qu’un citoyen ordinaire. Mon amitié n’est que circonspecte, si le péril d’un ami me laisse les yeux ouverts sur le mien. La vie m’est‑elle plus chère que ma maîtresse, je ne suis qu’un amant comme un autre. Les passions amorties dégradent les hommes extraordinaires. La contrainte anéantit la grandeur et l’énergie de la nature. Voyez cet arbre ; c’est au luxe de ses branches que vous devez la fraîcheur et l’étendue de ses ombres : vous en jouirez jusqu’à ce que l’hiver vienne le dépouiller de sa chevelure. Plus d’excellence en poésie, en peinture, en musique, lorsque la superstition aura fait sur le tempérament l’ouvrage de la vieillesse. Ce serait donc un bonheur, me dira‑t‑on, d’avoir les passions fortes. Oui, sans doute, si toutes sont à l’unisson. Établissez entre elles une juste harmonie, et n’en appréhendez point de désordres. Si l’espérance est balancée par la crainte, le point d’honneur par l’amour de la vie, le penchant au plaisir par l’intérêt de la santé, vous ne verrez ni libertins, ni téméraires, ni lâches. C’est le comble de la folie, que de se proposer la ruine des passions. Le beau projet rien aimer, ne rien sentir, et qui finirait par devenir un vrai monstre s’il réussissait !","Source":"Denis Diderot, Pensées philosophiques (1746), § 1-5, © Classiques Garnier, 1998, p. 9-11.","Auteur":"Denis Diderot"}