{"Titre":"Texte1) Peut-on donner une définition universelle  du beau ?","Text":"Quand on exige que la notion générale de beau convienne à tous les êtres beaux, parle-t-on seulement de ceux qui portent cette épithète ici et aujourd’hui, ou de ceux qu’on a nommés beaux à la naissance du monde, qu’on appelait beaux il y a cinq mille ans, à trois mille lieues, et qu’on appellera tels dans les siècles à venir ; de ceux que nous avons regardés comme tels dans l’enfance, dans l’âge mur, et dans la vieillesse ; de ceux qui font l’admiration des peuples policés, et de ceux qui charment les sauvages ? La vérité de cette définition sera-t-elle locale, particulière, et momentanée ? ou s’étendra-t-elle à tous les êtres, à tous les temps, à tous les hommes et à tous les lieux ? Si l’on prend le dernier parti, on se rapprochera beaucoup de mon principe, et l’on ne trouvera guère d’autre moyen de concilier entre eux les jugements de l’enfant et de l’homme fait : de l’enfant, à qui il ne faut qu’un vestige de symétrie et d’imitation pour admirer et pour être récréé ; de l’homme fait, à qui il faut des palais et des ouvrages d’une étendue immense pour être frappé : du sauvage et de l’homme policé ; du sauvage, qui est enchanté, à la vue d’une pendeloque de verre, d’une bague de laiton, ou d’un bracelet de quincaille ; et de l’homme policé, qui n’accorde son attention qu’aux ouvrages les plus parfaits : des premiers hommes, qui prodiguaient les noms de beaux, de magnifiques, etc., à des cabanes, des chaumières et des granges ; et des hommes d’aujourd’hui, qui ont restreint ces dénominations aux derniers efforts de la capacité de l’homme. Placez la beauté dans la perception des rapports, et vous aurez l’histoire de ses progrès depuis la naissance du monde jusqu’aujourd’hui ; choisissez pour caractère différentiel du beau en général, telle autre qualité qu’il vous plaira, et votre notion se trouvera tout à coup concentrée dans un point de l’espace et du temps. La perception des rapports est donc le fondement du beau ; c’est donc la perception des rapports qu’on a désignée dans les langues sous une infinité de noms différents, qui tous n’indiquent que différentes sortes de beau.","Source":"Denis Diderot, Recherches philosophiques sur l’origine et la nature du beau, 1751, in Œuvres esthétiques, Garnier, p. 425-428.","Auteur":"Denis Diderot"}