{"Titre":"COMPRENDRE L’HYPOTHÈSE DE LA LOI PÉRIODIQUE","Text":"À l’époque de Mendeleïev, deux approches sont à l’origine des différentes méthodes mises en œuvre pour classer les éléments. La première approche, qualitative, consiste à former des familles d’éléments selon leurs propriétés chimiques. En effet, des éléments différents ont des comportements semblables. Par exemple, des métaux tels que le sodium, le potassium et le rubidium sont très réactifs : placés dans l’eau, même en petite quantité, ils provoquent tous trois une réaction vigoureuse produisant un dégagement d’hydrogène et l’apparition d’une solution incolore alcaline (c’est-à-dire basique). La seconde approche, quantitative, classe les éléments selon leur « valence » et leur masse atomique, ces deux grandeurs étant corrélées. La valence désigne la capacité de combinaison de chaque élément avec d’autres éléments. Mendeleïev, à la suite d’autres scientifiques, se fonde sur l’observation d’une certaine relation entre les propriétés quantitatives et qualitatives, pour concevoir sa classification. Concrètement, il a vraisemblablement réalisé des cartes avec les noms des éléments et leur masse atomique, puis classé ces cartes en fonction de leur masse, selon un ordre croissant, en allant à la ligne pour aligner verticalement les éléments qui ont des propriétés chimiques semblables, en n’hésitant pas à laisser volontairement des lacunes lorsque les propriétés chimiques d’un élément ne coïncidaient pas avec celles des autres éléments présents dans la même colonne. La structure du noyau atomique et les propriétés électroniques de l’atome, découvertes au début du xxe siècle seulement, éclairent d’une lumière nouvelle les propriétés du tableau. En 1869, Mendeleïev décrit sa découverte dans un article intitulé « La loi périodique des éléments chimiques » : 1. Lorsqu’on arrange les éléments en fonction de leurs masses atomiques, une périodicité de leurs propriétés devient évidente. 2. Des éléments similaires en ce qui concerne leurs propriétés chimiques présentent soit des masses atomiques très voisines (par exemple, platine, iridium et osmium), soit des masses qui augmentent de façon régulière d’un terme au suivant (potassium, rubidium et cæsium) […] 6. Il faut s’attendre à la découverte d’un certain nombre d’éléments encore inconnus, par exemple d’éléments analogues à l’aluminium et au silicium dont les masses devraient se situer entre 65 et 71 unités.","Source":"Dmitri Ivanovich Mendeleïev, « The Periodic Law of the Chemical Elements », Chemical News, 40 (243-244), dans Éric Scerri, Le Tableau périodique. Son histoire et sa signification, trad. R. Luft, © EDP Sciences, 2011, p. 101.","Auteur":"Dmitri Ivanovich Mendeleïev"}