{"Titre":"Texte 1) La culture, moteur de l’évolution biologique de l’homme","Text":"Depuis l’Australopithèque, l’évolution culturelle a accompagné l’évolution anatomique, et réciproquement : chaque avancée dans un domaine rendant possible et/ou nécessaire un progrès dans l’autre, dans une relation d’interdépendance. Le progrès de la juvénilisation signifie la régression des comportements stéréotypés (instinctuels) qui étaient programmés de façon innée, l’ouverture extrême à l’environnement (naturel et social), l’acquisition d’une très grande plasticité et disponibilité. Le progrès de la cérébralisation correspond au développement des possibilités associatives du cerveau, à la constitution de structures organisationnelles ou compétences, non seulement linguistiques (Chomsky), mais aussi logiques, heuristiques et inventives. Le progrès de la culturisation correspond à la multiplication des informations, des connaissances, du savoir social et aussi à la multiplication des règles d’organisation et des modèles de conduite, voire donc au développement d’une programmation proprement socioculturelle. Autrement dit, la culture s’insère complémentairement dans la régression des instincts (programmes génétiques) et la progression des compétences organisationnelles, renforcée simultanément par cette régression (juvénilisante) et par cette progression (cérébralisante), nécessaire à celle-ci et celle-là. […] À partir d’un certain stade, la complexité du cerveau et la complexité socioculturelle ne peuvent que s’emboîter l’une dans l’autre, et par conséquent les développements ultimes des puissances génératives du cerveau ne peuvent s’exprimer qu’à partir d’une complexité phénoménale socioculturelle. Autrement dit, le grand cerveau aurait été un handicap pour un être qui n’aurait pas disposé de cette complexité. Comme le disent Hockett et Asher, pour nos ancêtres, « la valeur de survie des grands cerveaux est évidente, si et seulement s’ils ont déjà accompli l’essence du langage et de la culture ». Notre néo-cortex qui s’est accru en interaction avec la culture, « est incapable de diriger notre conduite ou d’organiser notre expérience sans la gouverne fournie par un système de symboles signifiants » (Geertz, 1966). Privé de culture, sapiens serait un débile mental, incapable de survivre sinon comme un primate de plus bas rang ; il ne pourrait même pas reconstituer une société de complexité égale à celle des babouins et des chimpanzés. Il est bien évident que le gros cerveau de sapiens n’a pu advenir, réussir, triompher qu’après la formation d’une culture déjà complexe, et il est étonnant que l’on ait pu si longtemps croire exactement le contraire. […] L’homme est un être culturel par nature parce qu’il est un être naturel par culture.","Source":"Edgar Morin, Le Paradigme perdu, la nature humaine, 1973, © éditions du Seuil, coll. Points Essais, 1992, p. 98-100.","Auteur":"Edgar Morin"}