{"Titre":"15_ La rationalité comme idéal ","Text":"L’homme cependant n’est pas un simple animal, fût‑il à sa façon parfait et constamment satisfait. Il a, comme cela a été plus précisément développé dans la première section, une « conscience de soi ». Dans sa référentialité réflexive à lui‑ même, il ne se laisse pas vivre de façon simplement naïve et dans son monde environnant extérieur. Mais en se pensant lui‑même et en pensant les possibilités (appartenant à son essence) de réussir et d’échouer, de devenir satisfait ou insatisfait, heureux ou malheureux, il effectue, comme cela a été montré, une évaluation de soi par le jugement et une détermination pratique de soi. Ici surgit manifestement la gradualité authentique, essentielle de la perfection de l’humanité en tant que celle à laquelle doit puiser toute construction légitime d’idéaux. Plus l’homme porte de façon libre et claire un regard d’ensemble, une évaluation et une réflexion, quant aux possibilités pratiques, sur sa vie entière, plus il fait la somme de sa vie et, pour toute sa vie future, prend son départ en considérant tout de façon critique ; plus il adopte de façon décidée dans sa volonté la forme rationnelle de vie reconnue et en fait la loi intransgressible de sa vie : plus il est parfait – en tant qu’homme. Ici se situe le seul idéal pratique de l’homme qu’il soit possible de concevoir et en même temps la forme absolument nécessaire pour tous les niveaux positifs de valeur de l’homme que l’on peut encore par ailleurs distinguer, quant à l’activité, l’accomplissement et le caractère habituel. L’homme en tant qu’homme a des idéaux. Mais c’est son essence de devoir, pour lui‑même, en tant que ce moi personnel et pour sa vie entière, forger un idéal, et de devoir tendre ses efforts le plus possible vers sa réalisation : de devoir le faire s’il doit avoir le droit de se reconnaître lui‑même et dans sa propre raison, comme un homme rationnel, un homme vrai et authentique.","Source":"Edmund Husserl, « Le renouveau comme problème éthique- individuel » (1924), dans Sur le renouveau, trad. L. Joumier, © Vrin, 2005, p. 54-55.","Auteur":"Edmund Husserl"}