{"Titre":"Texte 1) Libertés abstraites contre droits traditionnels","Text":"Nous ne sommes pas les adeptes de Rousseau, ni les disciples de Voltaire ; Helvétius n’a pas fait fortune parmi nous ; des athées ne sont pas nos prédicateurs, ni des fous nos législateurs. Nous savons que nous n’avons pas fait de découvertes ; et nous croyons qu’il n’y a pas de découvertes à faire en moralité ; ni beaucoup dans les grands principes de gouvernement, ni dans les idées sur la liberté […]. Vous voyez, monsieur, que dans ce siècle de lumière, je suis assez courageux pour avouer que nous sommes généralement les hommes de la nature, qu’au lieu de secouer tous les vieux préjugés, nous les aimons au contraire beaucoup ; et pour nous attirer encore plus de honte, je vous dirai que nous les aimons, parce qu’ils sont des préjugés, que plus ils ont régné, que plus leur influence a été générale, plus nous les aimons encore. Nous avons peur d’exposer les hommes à ne vivre et à ne commercer qu’avec le fonds particulier de raison qui appartient à chacun ; parce que nous soupçonnons que ce capital est faible dans chaque individu, et qu’ils feraient beaucoup mieux tous ensemble de tirer avantage de la banque générale et des fonds publics des nations et des siècles. Beaucoup de nos penseurs, au lieu de bannir les préjugés généraux, emploient toute leur sagacité à découvrir la sagesse cachée qui domine dans chacun. S’ils parviennent à leur but, et rarement ils le manquent, ils pensent qu’il est bien plus sage de conserver le préjugé avec le fonds de raison qu’il renferme, que de le dépouiller de ce qu’ils n’en regardent que comme le vêtement, pour laisser ensuite la raison toute à nu, parce qu’ils pensent qu’un préjugé, y compris sa raison, a un motif qui donne de l’action à cette raison, et un attrait qui y donne de la permanence. Le préjugé est d’une application soudaine dans l’occasion ; il détermine, avant tout, l’esprit à suivre avec constance la route de la sagesse et de la vertu, et il ne laisse pas les hommes hésiter au moment de la décision, il ne les abandonne pas aux dangers du scepticisme, du doute et de l’irrésolution. Le préjugé fait de la vertu une habitude pour les hommes, et non pas une suite d’actions incohérentes ; par le moyen des bons préjugés enfin, le devoir fait partie de notre propre nature.","Source":"Edmund Burke, Réflexions sur la révolution de France, 1790, in 1789. Recueil de textes et documents, ministère de l’Éducation nationale, p. 161-162.","Auteur":"Edmund Burke"}