{"Titre":"16_ La conscience originaire ","Text":"Comment est‑il possible de savoir que le flux constitutif ultime de la conscience possède une unité ? Qu’il y ait ici une difficulté est hors de doute : si un flux fermé (appartenant à un processus, ou à un objet, qui dure) est écoulé, je peux pourtant reporter mon regard sur lui ; il forme, semble‑t‑il, une unité dans le souvenir. Le flux de la conscience se constitue donc lui aussi manifestement dans la conscience comme unité. C’est en lui que se constitue par exemple l’unité de la durée d’un son, mais lui‑même se constitue de son côté comme unité de la conscience de la durée du son. Qui plus est, ne devons‑nous pas alors dire également que cette unité se constitue d’une manière parfaitement analogue, et qu’elle est, au même titre, une suite temporelle constituée, que l’on doit donc bien parler de maintenant, avant et après temporels ? Nos derniers développements nous permettent de donner la réponse suivante : c’est dans un seul et unique flux de conscience que se constituent à la fois l’unité temporelle immanente de son et l’unité du flux de la conscience elle‑même. Aussi choquant (sinon même absurde au début) que cela semble de dire que le flux de la conscience constitue sa propre unité, il en est pourtant ainsi. Et on peut le comprendre à partir de la constitution de son essence. Le regard peut une première fois se diriger à travers les phases qui « se recouvrent » dans le processus continu du flux en tant qu’intentionnalités du son. Mais le regard peut aussi se porter sur le flux, sur une portion du flux, sur le passage de la conscience fluante depuis le début jusqu’à la fin du son.","Source":"Edmund Husserl, Leçons pour une phénoménologie de la conscience intime du temps (1905), § 39, trad. H. Dussort, © PUF, 1964, p. 105-106.","Auteur":"Edmund Husserl"}