{"Titre":"13_ Le vrai et le bien ","Text":"La connexion conceptuelle entre « vouloir » (dans le sens que nous avons précisé, car bien sûr nous ne parlons pas du « Je veux » de l’enfant qui hurle pour obtenir quelque chose) et « bon » peut être comparé[e] à la connexion conceptuelle entre « jugement » et « vérité ». La vérité est l’objet du jugement, et le bon l’objet du vouloir. Pour autant, tout ce qui est jugé n’est pas forcément vrai, et tout ce qui est voulu n’est pas forcément bon. Mais il y a aussi un certain contraste entre ces deux paires de concepts. En effet, vous ne pouvez pas expliquer la vérité sans introduire son sujet : l’intellect, le jugement, ou les propositions ; la vérité consiste dans leur relation aux choses connues ou jugées : la vérité est attribuée à ce qui a la relation aux choses et non pas aux choses elles‑ mêmes. Avec « bon » et « vouloir », c’est le contraire ; lorsqu’on rend compte du vouloir, on introduit le bon comme son objet, et la bonté (quelle qu’elle soit) est attribuée d’abord aux objets, et pas au vouloir : on veut une bonne bouilloire mais on a une idée vraie de la bouilloire (par opposition à vouloir bien une bouilloire, et avoir l’idée d’une vraie bouilloire). La bonté est attribuée au vouloir en vertu de la bonté (et non de l’existence actuelle) de ce qui est voulu ; tandis que la vérité est attribuée d’abord aux jugements, et en vertu de ce qui est effectivement le cas. Mais, encore une fois la notion de « bien » que l’on introduit lorsqu’on cherche à rendre compte du vouloir n’est pas la notion de ce qui est vraiment bien, mais celle de ce que l’agent conçoit comme un bien. Ce que l’agent veut, il devrait pouvoir le caractériser lui‑même comme bon, en supposant qu’il soit capable d’articuler ce qu’il veut. En revanche, lorsque nous expliquons la vérité comme un prédicat des jugements, des propositions ou des pensées, il nous faut parler d’une relation à ce qui est véritablement le cas, et pas simplement de ce qui semble tel à l’esprit qui juge. D’un autre côté, le bien conçu par l’agent pour caractériser la chose (peut‑ être faussement) doit vraiment être l’une des nombreuses formes de bien.","Source":"Elizabeth Anscombe, L’Intention (1957), § 40, trad. M. Maurice et C. Michon, © Gallimard, 2002, p. 134-135.","Auteur":"Elizabeth Anscombe"}