{"Titre":"16_ Le visage d’autrui ","Text":"Être en question, mais aussi à la question, avoir à répondre – naissance du langage ; avoir à parler, avoir à dire je, être à la première personne, être moi, précisément ; mais, dès lors, dans l’affirmation de son être de moi, avoir à répondre de son droit à l’être. Avoir à répondre de son droit d’être, non pas par référence à l’abstraction de quelque loi anonyme, de quelque entité juridique, mais dans la crainte pour autrui. Mon « au monde » ou ma « place au soleil », mon chez moi, n’ont‑ ils pas été usurpation des lieux qui sont à l’autre homme déjà par moi opprimé ou affamé ? Crainte pour tout ce que mon exister, malgré son innocence intentionnelle et consciente, peut accomplir de violence et de meurtre. Crainte qui remonte derrière ma « conscience de soi » et quels que soient, vers la bonne conscience, les retours de la pure persévérance dans l’être. Crainte qui me vient du visage d’autrui. Droiture extrême du visage du prochain, déchirant les formes plastiques du phénomène. Droiture d’une exposition à la mort, sans défense ; et, avant tout langage et avant toute mimique, une demande à moi adressée du fond d’une absolue solitude ; demande adressée ou ordre signifié, mise en question de ma présence et de ma responsabilité. Crainte et responsabilité pour la mort de l’autre homme, même si le sens ultime de cette responsabilité pour la mort d’autrui était responsabilité devant l’inexorable et, à la dernière extrémité, l’obligation de ne pas laisser l’autre homme seul en face de la mort. Même si, face à la mort – où la droiture même du visage qui me demande, révèle enfin pleinement et son exposition sans défense et son faire‑ face lui‑ même – même si, à la dernière extrémité, le ne‑ pas‑ laisser‑ seul‑ l’autre‑ homme ne consiste, dans cette confrontation et cet impuissant affrontement, qu’à répondre « me voici » à la demande qui m’interpelle. Ce qui est, sans doute, le secret de la socialité et, dans ses ultimes gratuité et vanité, l’amour du prochain, amour sans concupiscence.La crainte pour autrui, crainte pour la mort du prochain, est ma crainte, mais n’est en rien crainte pour moi.","Source":"Emmanuel Levinas, De Dieu qui vient à l’idée (1958), © Vrin, 1982, p. 262-263.","Auteur":"Emmanuel Levinas"}