{"Titre":"8_ La finalité sans fin de l’œuvre d’art ","Text":"La nature était belle lorsqu’elle avait incontinent l’apparence de l’art ; et l’art ne peut être appelé beau que lorsque nous sommes conscients qu’il s’agit bien d’art, mais qu’il prend pour nous l’apparence de la nature. Qu’il s’agisse de beauté naturelle ou de beauté artistique, nous pouvons en effet énoncer à titre général : est beau ce qui plaît dans le simple jugement (et non dans la sensation ni par la médiation d’un concept). Mais l’art a toujours l’intention déterminée de produire quelque chose. Si c’était une simple sensation (quelque chose qui serait uniquement subjectif) qui devrait s’accompagner d’un plaisir, cette production ne plairait dans le jugement que par le biais du sentiment des sens. Si l’intention visait à produire un objet déterminé, et si l’art parvenait à le produire, l’objet ne plairait que grâce à des concepts. Mais, dans ces deux cas, l’art ne plairait pas dans le simple jugement, c’est‑à‑dire qu’il ne plairait pas en tant qu’art esthétique, mais en tant qu’art mécanique. Donc, dans les productions des beaux‑arts, la finalité, bien qu’animée d’une intention, ne doit pas paraître intentionnelle ; autrement dit, les beaux‑arts doivent revêtir l’apparence de la nature, bien que l’on ait conscience qu’il s’agit d’art. Mais une production de l’art apparaît comme un produit de la nature si l’on y rencontre toute l’exactitude possible dans l’accord avec les règles d’après lesquelles seulement la production pourra devenir ce qu’elle doit être ; mais ce, sans que l’accord soit laborieux, sans qu’on y sente l’école, c’est‑à‑dire sans qu’on y relève trace de ce que l’artiste a eu la règle sous les yeux et imposé des chaînes aux facultés de son âme.","Source":"Emmanuel Kant, Critique de la faculté de juger (1790), § 45, trad. A. J.-L. Delamarre, éd. F. Alquié, © Gallimard, coll. « Bibliothèque de la Pléiade », 1985, p. 1088-1089.","Auteur":"Emmanuel Kant"}