{"Titre":"2_ Des représentations obscures ","Text":"Avoir des représentations, et pourtant n’en être pas conscient, semble contenir une contradiction. Comment savoir en effet que nous avons ces représentations si nous n’en sommes pas conscients ? Cette objection, Locke la faisait déjà, qui rejetait pour cette raison même l’existence d’une telle sorte de représentations. Nous pouvons cependant avoir une conscience médiate d’une représentation bien que nous manque sa conscience immédiate. De telles représentations sont alors qualifiées d’obscures, les autres étant claires, et si leur clarté s’étend aussi aux représentations partielles d’un ensemble constitué par elles et à leur agencement, ce sont des représentations distinctes, de la pensée ou de l’intuition. Si je suis conscient de voir un homme loin de moi dans une prairie, bien que je ne le sois pas de voir ses yeux, son nez, sa bouche, etc., je me borne en vérité à conclure que cette chose est un homme : si, tirant argument de ce que ne suis pas conscient de voir ces parties de sa tête (ainsi que toutes les autres composantes de cet homme), je voulais prétendre n’avoir pas d’elles dans mon intuition la moindre représentation, je ne pourrais pas dire non plus que je vois un homme ; c’est en effet de ces représentations partielles que se compose la représentation globale (de la tête ou de l’homme). Que le champ de nos intuitions sensibles et de nos sensations dont nous ne sommes pas conscients tout en pouvant conclure sans l’ombre d’un doute que nous les avons, c’est‑à‑ dire le champ des représentations obscures chez l’homme (comme chez les animaux), soit immense ; qu’en revanche, les représentations claires ne composent qu’un nombre infiniment réduit de points ouverts à la conscience ; que, pour ainsi dire, sur la grande carte de notre esprit, seules quelques places soient illuminées, voilà qui peut nous inspirer émerveillement à propos de nous‑ mêmes : il suffirait qu’une puissance supérieure s’écriât : « Que la lumière soit ! » pour que, sans la moindre contribution de notre part (prenons l’exemple d’un lettré avec tout ce qu’il possède en sa mémoire), toute une moitié du monde s’étale en quelque sorte à nos yeux. Tout ce que l’œil équipé découvre par le télescope (disons sur la Lune) ou au microscope (chez les infusoires) est vu par nos simples yeux : ces moyens optiques, de fait, n’apportent pas à l’œil plus de rayons lumineux ni plus d’images produites par eux qu’il ne s’en serait peint sur la rétine sans l’aide de ces instruments artificiels ; ils ne font que déployer ces images pour qu’elles parviennent à notre conscience.","Source":"Emmanuel Kant, Anthropologie du point de vue pragmatique (1800), I, § 5, trad. P. Jalabert, © Gallimard, coll. « Bibliothèque de la Pléiade », 1986, p. 953-954.","Auteur":"Emmanuel Kant"}