{"Titre":"Texte 3) L’expérience, condition nécessaire mais non suffisante","Text":"Si toute notre connaissance débute avec l’expérience, cela ne prouve pas qu’elle dérive toute de l’expérience, car il se pourrait bien que même notre connaissance par expérience fût un composé de ce que nous recevons des impressions sensibles et de ce que notre propre pouvoir de connaître (simplement excité par des impressions sensibles) produit de lui-même. […] Par connaissance a priori nous entendrons désormais non point celles qui ne dérivent pas de telle ou telle expérience, mais bien celles qui sont absolument indépendantes de toute expérience. À ces connaissances a priori sont opposées les connaissances empiriques ou celles qui ne sont possibles qu’a posteriori, c’est-à-dire par expérience. Mais parmi les connaissances a priori, celles-là sont appelées pures auxquelles n’est mêlé absolument rien d’empirique. Par exemple, cette proposition : Tout changement a une cause, est bien a priori, mais n’est point pure cependant, puisque le changement est un concept qu’on ne peut tirer que de l’expérience. Il nous faut maintenant un critérium qui permette de distinguer sûrement une connaissance pure de la connaissance empirique. L’expérience nous apprend bien que quelque chose est de telle ou telle manière, mais non point que cela ne peut être autrement. Si donc, premièrement, on trouve une proposition dont la pensée implique la nécessité, on a un jugement a priori ; si cette proposition n’est, en outre, dérivée d’aucune autre qui vaut elle-même, à son tour, à titre de proposition nécessaire, elle est absolument a priori. Secondement, l’expérience ne donne jamais à ses jugements une véritable et stricte universalité, mais seulement une universalité supposée et relative (par induction), qui n’a pas d’autre sens que celui-ci : nos observations, pour nombreuses qu’elles aient été jusqu’ici, n’ont jamais trouvé d’exception à telle ou telle règle. Par conséquent, un jugement pensé avec une stricte universalité, c’est-à dire de telle sorte qu’aucune exception n’est admise comme possible, ne dérive point de l’expérience, mais est valable absolument a priori.","Source":"Emmanuel Kant, Critique de la raison pure, 1781, préface de la deuxième édition, 1787, trad. A. Tremesaygues et B. Pacaud, Presses universitaires de France, coll. Quadrige, 5e éd., 1997, p. 31-33.","Auteur":"Emmanuel Kant"}