{"Titre":"12_ La sagesse politique ","Text":"Assurément, s’il n’existe pas de liberté, ni de loi morale fondée sur elle, et si tout ce qui arrive ou peut arriver, résulte d’un pur mécanisme de la nature, dans ce cas la politique (en tant qu’art d’utiliser ce mécanisme pour le gouvernement des hommes) constitue toute la sagesse pratique et la notion du droit n’est plus qu’une idée dépourvue de toute réalité. Si toutefois, on considère comme absolument nécessaire d’unir cette notion à la politique et même de l’élever jusqu’à en faire la condition limitant cette dernière, il faudra bien admettre la possibilité de leur accord. Or, je puis bien me représenter un être politique moral, c’est‑à‑ dire un homme qui conçoit les principes de la politique comme conciliables avec la morale, mais non un moraliste politique, qui se fabrique une morale à la convenance des intérêts de l’homme d’État. Voici le principe qu’adoptera l’être politique moral : s’il se rencontre dans la constitution de l’État, ou dans les relations avec les autres États, quelque vice qu’on n’a pas pu empêcher de se produire, que ce soit un devoir, notamment pour les chefs d’État, de prendre garde à la façon dont on pourra le corriger au plus tôt et le rendre conforme au droit naturel tel qu’il se trouve devant nos yeux comme modèle dans l’idée de la raison, quand bien même il en coûterait des sacrifices à leur égoïsme. Or, comme rompre un lien de l’union des États ou de l’union cosmopolitique avant que soit prête une constitution meilleure, destinée à la remplacer, est contraire à toute espèce de sagesse politique, laquelle est en accord absolu avec la morale, il serait, il est vrai, absurde d’exiger qu’il soit remédié à ce vice immédiatement et brutalement ; cependant on peut bien demander à celui qui détient le pouvoir qu’il ait toujours présente à son esprit la maxime qu’un tel changement est nécessaire afin de se rapprocher constamment du but (la constitution la meilleure d’après les lois du droit). Un État peut bien déjà se gouverner à la façon républicaine, quoiqu’il conserve encore suivant la constitution en vigueur une souveraineté despotique ; jusqu’à ce que graduellement le peuple devienne apte à subir l’influence de la simple idée de l’autorité de la loi (tout comme si cette loi disposait de la force physique) et soit jugé capable de légiférer pour lui‑même (ce qui est fondé originairement en droit).","Source":"Emmanuel Kant, Projet de paix perpétuelle (1795), Appendice I, trad. J. Gibelin modif., © Vrin, 1999, p. 95-97.","Auteur":"Emmanuel Kant"}