{"Titre":"7_ Le beau et l’agréable ","Text":"En ce qui concerne l’agréable, chacun consent à ce que son jugement, qu’il fonde sur un sentiment personnel et privé, et en vertu duquel il dit d’un objet qu’il lui plaît, soit du même coup restreint à sa seule personne. C’est pourquoi il dit : « Le vin des Cana‑ ries est agréable », il admettra volontiers qu’un autre le reprenne et lui rappelle qu’il doit plutôt dire : « cela est agréable pour moi » ; et ce, non seulement pour ce qui est du goût et de la langue, du palais et du gosier, mais aussi pour ce qui peut être agréable aux yeux ou à l’oreille de chacun. La couleur violette sera douce et aimable pour l’un, morte et sans vie pour l’autre. L’un aimera le son des instruments à vent, l’autre leur préférera celui des instruments à cordes. Ce serait folie d’en disputer pour récuser comme inexact le jugement d’autrui qui diffère du nôtre, tout comme s’il s’opposait à lui de façon logique ; en ce qui concerne l’agréable, c’est donc le principe suivant qui est valable : À chacun son goût (pour ce qui est du goût des sens). Il en va tout autrement du beau. Il serait (bien au contraire) ridicule que quelqu’un qui se pique d’avoir du goût songeât à s’en justifier en disant : cet objet (l’édifice que nous avons devant les yeux, le vêtement que porte tel ou tel, le concert que nous entendons, le poème qui se trouve soumis à notre appréciation) est beau pour moi. Car il n’a pas lieu de l’appeler beau, si ce dernier ne fait que lui plaire, à lui. Il y a beaucoup de choses qui peuvent avoir pour lui de l’attrait et de l’agrément, mais, de cela, personne ne s’en soucie ; en revanche, s’il affirme que quelque chose est beau, c’est qu’il attend que les autres éprouvent la même satisfaction ; il ne juge pas pour lui seulement, mais pour tout le monde, et il parle alors de la beauté comme si c’était une propriété des choses. C’est pourquoi il dit : cette chose est belle ; et ce, en comptant sur l’adhésion des autres à son jugement exprimant la satisfaction qui est la sienne, non pas parce qu’il aurait maintes fois constaté que leur jugement concordait avec le sien ; mais, bien plutôt, il exige d’eux cette adhésion. S’ils jugent autrement, il les en blâme et leur dénie ce goût dont, par ailleurs, il affirme qu’ils doivent l’avoir ; et, dans cette mesure, on ne peut pas dire : À chacun son goût. Cela reviendrait à dire que le goût n’existe pas, c’est‑à‑ dire qu’il n’existe pas de jugement esthétique qui puisse légitime‑ ment revendiquer l’assentiment de tous.","Source":"Emmanuel Kant, Critique de la faculté de juger (1790), I, § 7, « Analytique du beau », trad. A. J.-L. Delamarre, © Gallimard, coll. « Bibliothèque de la Pléiade », 1985, p. 968–969.","Auteur":"Emmanuel Kant"}