{"Titre":"POSITION 1 : « DES DEVOIRS ENVERS SOI- MÊME »","Text":"Avons‑nous des obligations envers des êtres qui ne sont pas humains ? Que si [l’être humain] s’en représente d’une autre espèce, ce ne peut être que par une amphibolie des concepts de réflexion : ses prétendus devoirs envers d’autres êtres ne sont que des devoirs envers lui‑même. Ce qui le conduit à cette erreur, c’est qu’il prend ses devoirs relativement à d’autres êtres pour des devoirs envers ces êtres. Ces prétendus devoirs peuvent se rapporter ou à des êtres impersonnels, ou à des êtres personnels, mais absolument invisibles (inaccessibles aux sens extérieurs). Les premiers (qui sont au‑ dessous de l’homme) peuvent être ou la nature inorganique, ou la nature organique, mais dépourvue de sensibilité, ou celle qui est en même temps douée de sensation et de volonté (les minéraux, les plantes, les animaux) ; les seconds (qui sont au‑dessus de l’homme) peuvent être conçus comme des esprits purs (les anges, Dieu). Or il s’agit de savoir si entre ces deux espèces d’êtres et l’homme il peut y avoir un rapport de devoir, et quel rapport. Relativement aux beautés de la nature inanimée, le penchant à la destruction (spiritus destructionis) est contraire au devoir envers soi‑ même, car il affaiblit ou éteint dans l’homme un sentiment qui, à la vérité, n’est point moral par lui‑même, mais qui suppose une disposition de la sensibilité très favorable à la moralité, ou qui, tout au moins, nous y prépare : je veux parler du plaisir d’aimer une chose même indépendamment de toute considération d’utilité, et de trouver une satisfaction désintéressée dans les belles cristallisations, ou dans les beautés indéfinissables du règne végétal. Relativement à cette partie de la création qui est animée, mais privée de raison, la violence et la cruauté avec lesquelles on traite les animaux sont très contraires au devoir de l’homme envers lui‑même ; car on émousse ainsi en soi la compassion qu’excitent leurs souffrances, et par conséquent on affaiblit et on éteint peu à peu une disposition naturelle, très favorable à la moralité de l’homme, dans ses rapports avec ses semblables. Nous avons le droit de les tuer par des moyens expéditifs (sans les torturer), et de les soumettre à un travail qui n’excède point leurs forces (puisque nous sommes nous‑mêmes soumis à cette nécessité) ; mais ces expériences douloureuses que l’on fait sur eux, dans un intérêt purement spéculatif, et alors qu’on pourrait arriver au même but par d’autres moyens, sont choses odieuses. La reconnaissance même pour les longs services d’un vieux cheval ou d’un vieux chien (comme si c’était une personne de la maison), rentre indirectement dans les devoirs de l’homme, si on les considère relativement à ces animaux ; mais, considéré directement, ce devoir n’est toujours qu’un devoir de l’homme envers lui-même.","Source":"Emmanuel Kant, Métaphysique des mœurs (1797), 2, § 17-18, trad. A. Philonenko, © Vrin, 1968, p. 117-118.","Auteur":"Emmanuel Kant"}