{"Titre":"Texte 1) Définition du génie","Text":"Il en ressort : 1° que le génie est un talent qui consiste à produire ce pour quoi on ne saurait donner de règle déterminée : il n’est pas une aptitude à quoi que ce soit qui pourrait I être appris d’après une règle quelconque ; par conséquent, sa première caractéristique doit être l’originalité ;2° que, dans la mesure où l’absurde peut être lui aussi original, les productions du génie doivent être également des modèles, c’est-à-dire être exemplaires ; sans être elles-mêmes créées par imitation, elles doivent être proposées à l’imitation des autres, c’est-à-dire servir de critère ou de règle au jugement ; 3° que le génie n’est pas lui-même en mesure de décrire ou de montrer scientifiquement comment il crée ses productions et qu’au contraire, c’est en tant que nature qu’il donne les règles de ses créations ; par conséquent le créateur d’un produit qu’il doit à son génie ignore lui-même comment et d’où lui viennent les idées de ses créations ; il n’a pas non plus le pouvoir de concevoir ces idées à volonté ou d’après un plan, ni de les communiquer à d’autres sous forme de préceptes qui leur permettraient de créer de semblables productions (c’est sans doute la raison pour laquelle le mot génie vient de genius qui désigne l’esprit que reçoit en propre un homme à sa naissance pour le protéger et le guider, et qui est la source d’inspiration d’où proviennent ces idées originales) ; 4° qu’à travers le génie la nature prescrit ses règles non à la science, mais à l’art, et dans le cas seulement où il s’agit de beaux-arts.","Source":"Emmanuel Kant, « Analytique du sublime », in Critique de la faculté de juger, 1790, trad. M. Buhot de Launay, § 46, © Éditions Gallimard, coll. Folio Essais, p. 261.","Auteur":"Emmanuel Kant"}