{"Titre":"Texte 1) Les obligations envers la nature sont des devoirs envers nous-mêmes","Text":"Relativement au Beau, même inanimé, dans la nature, une propension à la pure destruction (spiritus destructionis) est contraire au devoir de l’homme envers lui-même. En effet, il affaiblit ou éteint en l’homme ce sentiment qui, à la vérité, sans être par lui seul déjà moral, prépare du moins ce climat de sensibilité qui favorise beaucoup la moralité, je veux dire celui qui permet d’aimer quelque chose indépendamment de tout dessein utilitaire (par exemple les belles cristallisations, l’indescriptible beauté du règne végétal). Relativement à cette partie de la création qui est vivante quoique dépourvue de raison, la violence assortie de cruauté dans la façon de traiter les animaux est encore plus profondément opposée au devoir de l’homme envers lui-même, parce que cela émousse en l’homme la sympathie à l’égard de leurs souffrances, affaiblit et anéantit peu à peu une disposition naturelle, très profitable à la moralité dans la relation avec les autres hommes – bien qu’il soit, entre autres, permis à l’homme de tuer les animaux d’une façon expéditive (sans torture), ou de leur imposer un travail (puisque aussi bien les hommes doivent eux-mêmes s’y soumettre) à condition qu’il n’excède pas leurs forces ; en revanche, il faut exécrer les expériences physiques au cours desquelles on les martyrise au seul profit de la spéculation, alors qu’on pourrait se passer d’elles pour atteindre le but visé. Mieux, la reconnaissance pour les services longtemps rendus par un vieux cheval ou un vieux chien (tout comme s’ils étaient des hôtes de la maison) appartient indirectement au devoir de l’homme, c’est-à-dire au devoir observé en considération de ces animaux, mais directement considérée, cette reconnaissance n’est jamais que devoir de l’homme envers lui-même.","Source":"Emmanuel Kant, Métaphysique des mœurs, Doctrine du droit. Doctrine de la vertu, 1797, II, § 17, in Œuvres philosophiques, t. III, © Éditions Gallimard, Bibliothèque de La Pléiade, p. 733-734.","Auteur":"Emmanuel Kant"}