{"Titre":"Texte 1) Satisfaction esthétique et désintéressement","Text":"La satisfaction se change en intérêt lorsque nous la lions à la représentation de l’existence d’un objet Dès lors aussi, elle se rapporte toujours à la faculté de désirer ou comme son motif, ou comme nécessairement unie à ce motif. Or quand il s’agit de savoir si une chose est belle, on ne cherche pas si soi-même ou si quelqu’un est ou peut être intéressé à l’existence de la chose, mais seulement comment on la juge dans une simple contemplation (intuition ou réflexion). Quelqu’un me demande-t-il si je trouve beau le palais qui est devant moi, je puis bien dire que je n’aime pas ces sortes de choses faites uniquement pour étonner les yeux, ou imiter ce sachem iroquois à qui rien dans Paris ne plaisait plus que les boutiques de rôtisseurs ; je puis encore gourmander, à la manière de Rousseau, la vanité des grands qui dépensent la sueur du peuple en choses aussi frivoles ; je puis enfin me persuader aisément que si j’étais dans une île déserte, privé de l’espoir de revoir jamais les hommes, et que j’eusse la puissance magique de créer par le seul effet de mon désir un semblable palais, je ne me donnerais même pas cette peine, pourvu que j’eusse déjà une cabane assez commode. On peut m’accorder et approuver tout cela, mais ce n’est pas ce dont il s’agit ici. On veut uniquement savoir si la simple représentation de l’objet est accompagnée en moi de satisfaction, quelque indifférent que je puisse être d’ailleurs à l’existence de cet objet. Il est clair que pour dire qu’un objet est beau et montrer que j’ai du goût, je n’ai point à m’occuper du rapport qu’il peut y avoir entre moi et l’existence de cet objet, mais de ce qui se passe en moi-même au sujet de la représentation que j’en ai. Chacun doit reconnaître qu’un jugement sur la beauté dans lequel se mêle le plus léger intérêt est partial, et n’est pas un pur jugement de goût. Il ne faut pas avoir à s’inquiéter le moins du monde de l’existence de la chose, mais rester tout à fait indifférent à cet égard pour pouvoir jouer le rôle de juge en matière de goût. ","Source":"Emmanuel Kant, « Analytique du beau », 1790, in Critique de la faculté de juger, § 2, trad. J. Barni.","Auteur":"Emmanuel Kant"}