{"Titre":"Texte 1) La révolution mathématique","Text":"La Mathématique, depuis les temps les plus reculés où s’étende l’histoire de la raison humaine, est entrée, chez l’admirable peuple grec, dans la voie sûre d’une science. Mais il ne faut pas croire qu’il lui ait été plus facile qu’à la Logique, où la raison n’a affaire qu’à elle-même, de trouver ce chemin royal, ou plutôt de se le tracer à elle-même. Je crois plutôt que (principalement chez les Égyptiens) elle est restée longtemps à tâtonner et que ce changement définitif doit être attribué à une révolution qu’opéra l’heureuse idée d’un seul homme, dans une tentative à partir de laquelle la voie que l’on devait suivre ne pouvait plus rester cachée et par laquelle était ouverte et tracée, pour tous les temps et à des distances infinies, la sûre voie scientifique. L’histoire de cette révolution dans la méthode, qui fut plus importante que la découverte du chemin du fameux cap, et celle de l’heureux mortel qui l’accomplit, ne nous sont point parvenues. Cependant la tradition que nous rapporte Diogène Laërce, qui nomme le prétendu inventeur des plus petits éléments des démonstrations géométriques, de ceux qui, de l’avis général, n’ont jamais besoin de démonstration, prouve que le souvenir de la révolution qui fut opérée par le premier pas fait dans cette voie récemment découverte a dû paraître extraordinairement important aux mathématiciens et est devenu par là même inoubliable. Le premier qui démontra le triangle isocèle (qu’il s’appelât Thalès ou comme l’on voudra) eut une révélation ; car il trouva qu’il ne devait pas suivre pas à pas ce qu’il voyait dans la figure, ni s’attacher au simple concept de cette figure comme si cela devait lui en apprendre les propriétés, mais qu’il lui fallait réaliser (ou construire) cette figure, au moyen de ce qu’il y pensait et s’y représentait lui-même a priori par concepts (c’est-à-dire par construction), et que, pour savoir sûrement quoi que ce soit a priori, il ne devait attribuer aux choses que ce qui résulterait nécessairement de ce que lui-même y avait mis, conformément à son concept.","Source":"Emmanuel Kant, Critique de la raison pure, 1781, préface de la deuxième édition, 1787, trad. A. Tremesaygues et B. Pacaud, © Presses universitaires de France, 1971, p. 16-17.","Auteur":"Emmanuel Kant"}