{"Titre":"13_ Les maximes de la pensée rationnelle ","Text":"Voici quelles sont [les] maximes [du sens commun] : (1) penser par soi‑ même ; (2) penser en se mettant à la place de tout autre être humain ; (3) toujours penser en accord avec soi‑ même. La première est la maxime de la pensée sans préjugé, la deuxième maxime celle de la pensée ouverte, la troisième celle de la pensée conséquente. La première est la maxime d’une raison qui n’est jamais passive. Le préjugé est la tendance à la passivité, donc à l’hétéronomie de la raison ; et le plus grand des préjugés consiste à se représenter la nature comme n’étant pas soumise aux règles que l’entendement, par sa propre loi essentielle, met au principe de la nature – c’est la superstition. L’Aufklärung, c’est se libérer de la superstition ; en effet, bien que ce terme convienne aussi pour signifier qu’on se libère des préjugés en général, la superstition mérite par préférence (sensu eminenti) d’être appelée préjugé, puisque l’aveuglement où nous plonge la superstition, et qu’elle va même jusqu’à exiger à titre d’obligation, souligne de manière remarquable le besoin d’être guidé par d’autres, donc l’état d’une raison passive. En ce qui concerne la deuxième maxime, nous sommes déjà habitués par ailleurs à qualifier d’étroit d’esprit (borné, le contraire d’ouvert) celui dont les talents ne peuvent être employés à de grandes choses (particulièrement à ce qui exige qu’il en fasse un usage intensif). Il n’est pas en ceci question des facultés de la connaissance, mais de la manière de penser et de faire de la pensée un usage conforme à une fin ; c’est ce qui révèle l’ouverture d’esprit d’un homme – si limités que soient l’ampleur et le degré des capacités propres à nos dons naturels – lorsqu’il est à même de s’élever au‑delà des conditions subjectives, d’ordre privé, du jugement, dont restent en quelque sorte prisonniers tant d’autres, et lorsqu’il réfléchit à son propre jugement à partir d’un point de vue universel (qu’il ne peut déterminer qu’en se plaçant au point de vue des autres). La troisième maxime, celle de la pensée conséquente, est la plus difficile à mettre en œuvre ; on ne le peut qu’en liant les deux premières et après les avoir pratiquées assez souvent pour en avoir acquis la maîtrise.","Source":"Emmanuel Kant, Critique de la faculté de juger (1790), I, 40, trad. A. J.-L. Delamarre et al., éd. F. Alquié, © Gallimard, 1981, p. 1072-1073.","Auteur":"Emmanuel Kant"}