{"Titre":"12_ Justice et publicité ","Text":"Si je fais abstraction de toute la matière du droit public (suivant les diverses conditions des hommes, données empiriquement dans l’État ou aussi celles des États entre eux), comme l’entendent d’ordinaire les professeurs du droit, il ne reste plus que la forme de la publicité, dont toute prétention juridique renferme la possibilité, parce que hors d’elle il n’y aurait pas de justice (qui ne peut être conçue que comme pouvant être rendue publique), par conséquent pas de droit non plus, car il ne peut y être pourvu que par elle. Toute prétention juridique doit être susceptible de publicité, et puisqu’il est très facile de se rendre compte si elle est possible dans un cas donné, c’est‑à‑dire si on peut la concilier ou non avec les principes de celui qui agit, elle peut fournir un critérium d’un usage facile et qui se trouve a priori dans la raison, pour reconnaître en ce cas la fausseté (l’injustice) de la susdite prétention (praetensio juris)2 , immédiatement en quelque sorte, par une expérience de la raison pure. Après avoir de cette manière abstrait tout l’élément empirique que renferme la notion de droit public et de droit des gens (par exemple la malice de l’humaine nature qui rend la contrainte nécessaire), on pourra définir la proposition qui suit comme la formule transcendantale du droit public : Toutes les actions relatives au droit d’autrui dont la maxime est incompatible avec la publicité, sont injustes. Ce principe doit être considéré non seulement au point de vue éthique (comme relevant de la théorie de la vertu), mais aussi au point de vue juridique (comme concernant le droit des hommes). Une maxime, en effet, que je ne puis divulguer, sans faire échouer du même coup mon propre dessein qu’il faut absolument dissimuler pour réussir, et que je ne puis avouer publiquement, sans provoquer par là inévitablement la résistance de tous à mon dessein, une semblable maxime, dis‑ je, ne peut faire naître cette opposition nécessaire, générale, par suite saisissable a priori, de tous contre moi, que du fait de l’injustice dont elle menace chacun. Ce principe est en outre, purement négatif, c’est‑à‑dire qu’il ne sert qu’à reconnaître ce qui n’est pas à l’égard d’autrui, conforme au droit.","Source":"Emmanuel Kant, Projet de paix perpétuelle, Appendice II (1795), trad. J. Gibelin, © Vrin, 1999, p. 119-121.","Auteur":"Emmanuel Kant"}