{"Titre":"6_ Le fanatisme moral ","Text":"C’est à un pur fanatisme moral, à un accroissement de la présomption qu’on dispose les esprits en les exhortant à des actions présentées comme nobles, sublimes, magnanimes, car on les jette ainsi dans cette illusion que ce n’est pas le devoir, c’est‑à‑dire le respect pour la loi, dont ils devraient supporter le joug (qui cependant est doux puisque c’est la raison elle‑même qui nous l’impose), quand même ce serait à regret, qui constitue le principe déterminant de leur action et qui les humilie encore pendant qu’ils le suivent (lui obéissent), mais qu’on attend d’eux ces actions comme un pur mérite de leur part, et non comme un devoir. C’est qu’en effet, en imitant de tels actes, c’est‑à‑dire en suivant un tel principe, outre qu’on ne satisfait pas le moins du monde à l’esprit de la loi, qui consiste en la soumission de l’intention à la loi et ne se contente pas de la légalité de l’action (quel qu’en soit le principe) et qu’on pose le mobile pathologiquement (dans la sympathie, ou encore, dans l’amour de soi) et non moralement (dans la loi), on introduit ainsi une façon de penser frivole, superficielle, fantastique, qui consiste à se targuer d’un bon naturel spontané de son esprit qui n’aurait besoin ni d’aiguillon ni de frein, rendant tout commandement superflu, et à oublier par là même l’obligation à laquelle on devrait cependant songer, avant de songer au mérite. On peut bien sans doute vanter, sous le nom de faits nobles et sublimes, des actions d’autrui qui ont exigé un grand sacrifice et qui ont été accomplies il est vrai par pur devoir, et cela pourtant à la seule condition qu’on y trouve des traces qui permettent de supposer qu’elles ont été accomplies uniquement par respect pour le devoir, et non comme un simple mouvement du cœur. Mais si l’on veut les présenter à quelqu’un comme des exemples à suivre, il ne faut pas invoquer d’autre mobile que le respect pour le devoir (comme le seul véritable sentiment moral) : ce précepte sévère et saint, qui ne permet pas à notre vain amour de nous‑ mêmes de jouer avec des impulsions pathologiques (en tant qu’elles sont analogues à la moralité), ni que nous nous prévalions de notre mérite. Pourvu que nous cherchions bien, nous trouverons dans toutes les actions dignes d’éloges une loi du devoir, qui commande et ne nous laisse pas choisir à notre gré ce qui peut flatter notre penchant. Cette manière de présenter les choses est la seule qui forme l’âme moralement, car c’est la seule qui soit capable de principes stables et exactement déterminés.","Source":"Emmanuel Kant, Critique de la raison pratique (1788), I, 3, trad. L. Ferry et H. Wismann, éd. F. Alquié, © Gallimard, coll. « Bibliothèque de la Pléiade », 1985, p. 711-712.","Auteur":"Emmanuel Kant"}