{"Titre":"14_ Autonomie et hétéronomie ","Text":"L’autonomie de la volonté est l’unique principe de toutes les lois morales et des devoirs conformes à ces lois ; au contraire, toute hétéronomie de l’« arbitre » non seulement ne fonde aucune obligation, mais s’oppose plutôt au principe de l’obligation et à la moralité de la volonté. C’est en effet dans l’indépendance à l’égard de toute matière de la loi (c’est‑à‑ dire à l’égard d’un objet désiré) et pourtant, en même temps, dans la détermination de l’« arbitre » par la simple forme législatrice universelle, dont une maxime doit être capable, que consiste l’unique principe de la moralité. Or, cette indépendance est la liberté au sens négatif, alors que cette législation propre de la raison pure et comme telle pratique est la liberté au sens positif. La loi morale n’exprime donc pas autre chose que l’autonomie de la raison pure pratique, c’est‑à‑ dire de la liberté, et celle‑ ci est même la condition formelle de toutes les maximes, condition à laquelle seules celles‑ ci peuvent s’accorder avec la loi pratique suprême. Si donc la matière du vouloir, qui ne peut être autre chose que l’objet d’un désir lié à la loi, pénètre dans la loi pratique comme condition de possibilité de cette loi, celle‑ ci devient l’hétéronomie de l’« arbitre », c’est‑à‑ dire une dépendance à l’égard de la loi naturelle qui contraint de suivre une impulsion ou une inclination quelconque ; et alors la volonté ne se donne pas elle‑ même la loi, mais seulement le précepte de suivre, en faisant usage de la raison, des lois pathologiques. Toutefois, la maxime qui ne peut jamais ainsi inclure en soi la forme universellement législatrice, non seulement ne fonde de cette manière aucune obligation, mais s’oppose même au principe d’une raison pure pratique, et par suite aussi à l’intention morale, quand bien même l’action qui en dérive serait conforme à la loi.","Source":"Emmanuel Kant, Critique de la raison pratique (1788), I, 8, trad. L. Ferry et H. Wismann, © Gallimard, coll. « Bibliothèque de la Pléiade », 1985, p. 647-648.","Auteur":"Emmanuel Kant"}