{"Titre":"Texte 2) Les quatre finalités de l’éducation","Text":"1° discipliner les hommes. La discipline, c’est chercher à empêcher que ce qu’il y a d’animal en eux n’étouffe ce qu’il y a d’humain, aussi bien dans l’homme individuel que dans l’homme social. La discipline consiste donc simplement à les dépouiller de leur sauvagerie. 2° Elle doit les cultiver. La culture comprend l’instruction et les divers enseignements. C’est elle qui donne l’habileté. Celle-ci est la possession d’une aptitude suffisante pour toutes les fins qu’on peut avoir à se proposer. Elle ne détermine donc elle-même aucune fin, mais elle laisse ce soin aux circonstances. Certains arts sont bons dans tous les cas, par exemple ceux de lire et d’écrire ; d’autres ne le sont que relativement à quelques fins, comme celui de la musique, qui fait aimer celui qui le possède. L’habileté est en quelque sorte infinie à cause de la multitude des fins qu’on peut se proposer. 3° Il faut aussi veiller à ce que l’homme acquière de la prudence, à ce qu’il sache vivre dans la société de ses semblables de manière à se faire aimer et à avoir de l’influence. C’est ici que se place cette espèce de culture qu’on appelle la civilisation. Elle exige certaines manières, de la politesse et cette prudence qui fait qu’on peut se servir de tous les hommes pour ses propres fins. Elle se règle sur le goût changeant de chaque siècle. Ainsi l’on aimait encore, il y a quelques années, les cérémonies en société. 4° On doit enfin veiller à la moralisation. Il ne suffit pas en effet que l’homme soit propre à toutes sortes de fins ; il faut encore qu’il sache se faire une maxime de n’en choisir que de bonnes. Les bonnes fins sont celles qui sont nécessairement approuvées par chacun, et qui peuvent être en même temps des fins pour chacun.","Source":"Emmanuel Kant, Traité de pédagogie, 1803, trad. J. Barni.","Auteur":"Emmanuel Kant"}