{"Titre":"5_ Le respect ","Text":"La conscience d’une libre soumission de la volonté à la loi, mais accompagnée pourtant d’une coercition inévitable exercée sur toutes nos inclinations, mais seulement par notre propre raison, est donc le respect pour la loi. La loi, qui exige et inspire aussi ce respect, n’est autre, comme on le voit, que la loi morale (car aucune autre ne prive toutes les inclinations de l’immédiateté qu’a leur influence sur la volonté). L’action qui, suivant cette loi, et à l’exclusion de tout principe déterminant tiré de l’inclination, est objectivement pratique, s’appelle devoir, et le devoir, à cause de cette exclusion, comprend dans son concept une contrainte pratique, c’est‑à‑dire une détermination à des actions, quelque peine que puisse nous coûter leur accomplissement. Le sentiment qui résulte de la conscience de cette contrainte n’est pas pathologique, comme le serait un sentiment produit par un objet des sens, mais il est uniquement pratique, c’est‑à‑dire possible par une détermination antérieure (objective) de la volonté et par une causalité de la raison. Comme soumission à une loi, c’est‑à‑dire comme ordre (ce qui, pour le sujet affecté de façon sensible, annonce coercition), il ne contient donc aucun plaisir, mais bien plutôt une peine attachée à l’action. Mais, en revanche, comme cette coercition est exercée uniquement par la législation de notre propre raison, il comprend aussi quelque chose qui élève, et l’effet subjectif produit sur le sentiment, et tant que la raison pure pratique en est l’unique cause, peut donc être appelé simplement approbation de soi-même par rapport à cette dernière, parce qu’on se reconnaît déterminé à cela par la loi uniquement et indépendamment de tout intérêt, et qu’on a dès lors conscience d’un intérêt tout autre, et, par là même, produit subjectivement, intérêt purement pratique et libre, que quelque inclination ne nous conseille pas de prendre à une action conforme au devoir, mais que la raison nous ordonne d’y prendre absolument par la loi pratique, et qu’elle produit aussi réellement, ce qui fait qu’il mérite un nom tout particulier, celui de respect. Le concept de devoir exige donc objectivement, de l’action, qu’elle soit conforme à la loi, mais subjectivement, de la maxime de l’action, du respect pour cette loi, en tant qu’unique mode de détermination de la volonté par celle‑ci. Et c’est là‑dessus que repose la différence qui existe entre la conscience d’avoir agi conformément au devoir et celle d’avoir agi par devoir, c’est‑à‑dire par respect pour la loi. La première (la légalité) serait possible, alors même que la volonté n’aurait eu pour principes déterminants que des inclinations ; mais la seconde (la moralité), la valeur morale, doit être située uniquement en ceci que l’action a été faite par devoir, c’est‑à‑dire uniquement en vertu de la loi.","Source":"Emmanuel Kant, Critique de la raison pratique (1788), I, 3, trad. L. Ferry et H. Wismann, éd. F. Alquié, © Gallimard, coll. « Bibliothèque de la Pléiade », 1985, p. 705–707.","Auteur":"Emmanuel Kant"}