{"Titre":"Texte 1) La liberté malgré le déterminisme","Text":"Qu’on prenne un acte volontaire, par exemple un mensonge pernicieux, par lequel un homme a introduit un certain désordre dans la société, dont on recherche d’abord les raisons déterminantes, qui lui ont donné naissance, pour juger ensuite comment il peut lui être imputé avec toutes ses conséquences. Sous le premier point de vue, on pénètre le caractère empirique de cet homme jusque dans ses sources, que l’on recherche dans la mauvaise éducation, dans les mauvaises fréquentations, en partie aussi dans la méchanceté d’un naturel insensible à la honte, qu’on attribue en partie à la légèreté et à l’inconsidération, sans négliger les circonstances tout à fait occasionnelles qui ont pu influer. Dans tout cela, on procède comme on le fait, en général, dans la recherche de la série des causes déterminantes d’un effet naturel donné. Or, bien que l’on croie que l’action soit déterminée par là, on n’en blâme pas moins l’auteur et cela, non pas à cause de son mauvais naturel, non pas à cause des circonstances qui ont influé sur lui, et non pas même à cause de sa conduite passée ; car on suppose qu’on peut laisser tout à fait de côté ce qu’a été cette conduite et regarder la série écoulée des conditions comme non avenue, et cette action comme entièrement inconditionnée par rapport à l’état antérieur, comme si l’auteur commençait absolument avec elle une série de conséquences. Ce blâme se fonde sur une loi de la raison où l’on regarde celle-ci comme une cause qui a pu et a dû déterminer autrement la conduite de l’homme, indépendamment de toutes les conditions empiriques nommées. Et on n’envisage pas la causalité de la raison, pour ainsi dire, simplement comme concomitante, mais au contraire, comme complète en soi, quand bien même les mobiles sensibles ne seraient pas du tout en sa faveur et qu’ils lui seraient tout à fait contraires ; l’action est attribuée au caractère intelligible de l’auteur : il est entièrement coupable à l’instant où il ment ; par conséquent, malgré toutes les conditions empiriques de l’action la raison était pleinement libre, et cet acte doit être attribué entièrement à sa négligence.","Source":"Emmanuel Kant, Critique de la raison pure, 1781, trad. A. Tremesaygues et B. Pacaud, Presses universitaires de France, coll. Quadrige, p. 467.","Auteur":"Emmanuel Kant"}