{"Titre":"13_ La force formatrice de la nature ","Text":"Dans un tel produit de la nature, chaque partie, de même qu’elle n’existe que par toutes les autres parties, est également pensée comme existant pour les autres et pour le tout, c’est‑à‑dire comme instrument (organe) ; mais cela ne suffit pas (car elle pourrait être aussi un instrument de l’art et n’être ainsi représentée comme possible qu’en tant que fin en général), et c’est pourquoi on la conçoit comme un organe produisant les autres parties (chacune produisant donc les autres et réciproquement), ne ressemblant à aucun instrument de l’art, mais seulement à ceux de la nature, qui fournit toute la matière nécessaire aux instruments (même à ceux de l’art) ; et ce n’est qu’alors et pour cette seule raison qu’un tel produit, en tant qu’être organisé et s’organisant lui-même, peut être appelé une fin naturelle. Dans une montre, une partie est l’instrument du mouvement des autres, mais un rouage n’est pas la cause efficiente de la production d’un autre rouage ; une partie est certes là pour l’autre, mais elle n’est pas là par cette autre partie. C’est pour cette raison que la cause qui produit celles‑ci et leur forme n’est pas contenue dans la nature (de cette manière), mais hors d’elle dans un être qui, d’après des Idées, peut produire un tout possible par sa causalité. C’est la raison pour laquelle également, dans une montre, un rouage ne peut en produire un autre, pas plus qu’une montre ne peut produire d’autres montres, en utilisant (en organisant) pour cela d’autres matières ; c’est aussi la raison pour laquelle elle ne remplace pas non plus d’elle‑ même les parties qui lui ont été enlevées, ni ne compense leur défaut dans la première formation en faisant intervenir les autres parties, ni ne se répare elle‑ même lorsqu’elle est déréglée ; or, tout cela, nous pouvons l’attendre de la nature organisée. Un être organisé n’est donc pas une simple machine, car celle- ci dispose exclusivement d’une force motrice ; mais l’être organisé possède en soi une force formatrice qu’il communique aux matériaux qui n’en disposent pas (il les organise), force motrice qui se transmet donc et qui n’est pas explicable par le simple pouvoir du mouvement.","Source":"Emmanuel Kant, Critique de la faculté de juger (1790), § 65, trad. A. J.-L. Delamarre, © Gallimard, coll. « Bibliothèque de la Pléiade », 1985, p. 1165-1166.","Auteur":"Emmanuel Kant"}