{"Titre":"12_ La dotation naturelle de l’homme ","Text":"La nature a voulu que l’homme tire entièrement de lui- même tout ce qui dépasse l’ordonnance mécanique de son existence animale, et qu’il ne prenne part à aucune autre félicité ou perfection que celles qu’il s’est lui‑même créées, indépendamment de l’instinct, par sa propre raison. La nature, en effet, ne fait rien de superflu, et elle n’est pas prodigue dans l’usage de ses moyens pour atteindre ses buts. En donnant à l’homme la raison ainsi que la liberté du vouloir qui se fonde sur elle, elle indiqua déjà clairement son dessein en ce qui concerne la dotation de l’homme. Il ne devait pas en effet être guidé par l’instinct, ni non plus être instruit et pris en charge par une connaissance innée ; il devait bien plutôt tirer tout de lui‑ même. La découverte de ses moyens de subsistance, son habillement, sa sécurité et sa défense extérieures (pour lesquelles elle ne lui donna ni les cornes du taureau, ni les griffes du lion, ni les crocs du chien, mais seulement des mains), tout divertissement qui peut rendre la vie agréable, même son intelligence et sa prudence, jusqu’à la bonté de son vouloir, devaient être entièrement son œuvre propre. La nature semble même s’être ici complue à sa plus grande économie, et avoir mesuré sa dotation animale au plus court et au plus juste en fonction du besoin le plus pressant d’une existence à ses débuts, comme si elle voulait que l’homme, lorsqu’il serait parvenu un jour à passer de l’état le plus brut à celui de la plus grande habileté, de la perfection intérieure du mode de pensée et, par là (autant que cela est possible sur terre), jusqu’au bonheur, n’en doive attribuer le mérite qu’à lui seul et n’en être redevable qu’à lui‑ même ; tout se passant comme si elle avait davantage visé son estime raisonnable de soi que son bien‑ être. Car ce cours des affaires humaines est jalonné d’une multitude d’épreuves qui attendent l’homme. La nature semble cependant ne s’être nullement attachée à ce qu’il vive agréablement, mais au contraire à ce qu’il travaille à s’élever jusqu’au point où, par sa conduite, il devient digne de la vie et du bien‑ être. Demeure toujours étrange ici le fait que les générations antérieures ne semblent poursuivre leur pénible labeur qu’au profit des générations ultérieures, afin précisément de leur préparer un échelon à partir duquel elles pour‑ raient élever plus haut l’édifice que la nature a en vue, alors que seules les générations les plus tardives doivent avoir la chance d’habiter l’édifice auquel a travaillé une longue lignée de devanciers (il est vrai sans l’avoir intentionnellement voulu) qui ne pouvaient pourtant eux‑ mêmes prendre part à la joie qu’ils préparaient.","Source":"Emmanuel Kant, Idée d’une histoire universelle au point de vue cosmopolitique (1784), troisième proposition, trad. L. Ferry, © Gallimard, coll. « Bibliothèque de la Pléiade », 1985, p. 190-191.","Auteur":"Emmanuel Kant"}