{"Titre":"Texte 1) Pouvoir dire « je » fait de l’homme une personne","Text":"Que l’homme puisse disposer du Je dans sa représentation : voilà qui l’élève à l’infini au-dessus de tous les autres êtres vivant sur la terre. Il est par là une personne, et en vertu de l’unité de la conscience maintenue à travers tous les changements qui peuvent lui advenir, une seule et même personne, c’est-à-dire un être tout distinct, par le rang et par la dignité, de choses, tels les animaux dépourvus de raison, dont on peut disposer à sa guise ; et il en est ainsi même lorsqu’il ne lui est pas encore donné de prononcer le Je, parce que celui-ci n’en est pas moins dans sa pensée ; pareillement, toutes les langues, quand elles parlent à la première personne, pensent ce Je nécessairement, même si elles n’ont pas un mot particulier pour en exprimer la réalité. Cette capacité (de penser) n’est autre que l’entendement. Remarque étonnante : l’enfant, déjà parvenu à une certaine facilité de langage, ne se met qu’à un moment assez tardif (au bout d’un an peut-être) à se servir du Je, alors qu’il a si longtemps parlé de lui-même à la troisième personne (Charles veut manger, marcher, etc.) ; et une lumière semble en quelque sorte s’être faite en lui, lorsqu’il commence à se servir du Je ; à dater de ce jour, il ne revient plus à ce premier langage. Il n’avait auparavant que le sentiment de lui-même, il en a maintenant la pensée. L’explication de ce phénomène réserverait sans doute à l’anthropologue de sérieuses difficultés.","Source":"Emmanuel Kant, Anthropologie du point de vue pragmatique, 1798, trad. P. Jalabert, in Œuvres, III, © Éditions Gallimard, Bibliothèque de la Pléiade, p. 945 sq.","Auteur":"Emmanuel Kant"}