{"Titre":"Texte 1) Les conditions morales de la liberté de penser","Text":"Les maximes suivantes du sens commun […] peuvent nous être utiles. […] Voilà quelles sont ces maximes : 1. penser par soi-même ; 2. penser en se mettant à la place de tout autre être humain ; 3. penser toujours en accord avec soi-même. La première est la maxime de la pensée sans préjugé, la deuxième celle de la pensée ou- verte, la troisième celle de la pensée conséquente. La première est la maxime d’une raison qui n’est jamais passive. Le préjugé est la tendance à la passivité, donc à l’hétéronomie de la raison ; et le plus grand préjugé consiste à se représenter la nature comme n’étant pas soumise aux règles que l’entendement de par sa propre loi essentielle met au principe de la nature – c’est la superstition. L’Aufklärung, c’est se libérer de la superstition. […] En ce qui concerne la deuxième maxime, nous sommes habitués à qualifier d’étroit (borné, le contraire d’ouvert) celui dont les talents ne peuvent être employés à de grandes choses (particulièrement à ce qui exige qu’il en fasse un usage intensif). Il n’est pas question ici de connaissance mais de manière de penser, et de faire de la pensée un usage conforme à une fin ; c’est ce qui révèle l’ouverture d’esprit d’un homme – si limités que soient l’ampleur et le degré propres à nos dons naturels – lorsqu’il est à même de s’élever au-delà des conditions subjectives, d’ordre privé, du jugement, dont restent en quelque sorte prisonniers tant d’autres, et lorsqu’il réfléchit sur son propre jugement à partir d’un point de vue universel (qu’il ne peut déterminer qu’en se mettant à la place des autres). La troisième maxime, celle de la pensée conséquente, est celle à laquelle il est le plus difficile d’obéir ; on ne peut y parvenir qu’en liant les deux premières et après les avoir pratiquées assez souvent pour en avoir acquis la maîtrise.","Source":"Emmanuel Kant, Critique de la faculté de juger, 1790, § 40, trad. J.-R. Ladmiral, M. de Launay et J.-M. Vaysse, © Éditions Gallimard, coll. Folio Essais, p. 245-246.","Auteur":"Emmanuel Kant"}