{"Titre":"4_ Le devoir et l’autonomie ","Text":"Pour éclairer le principe régulateur de la raison par un exemple tiré de l’usage empirique de ce principe, je ne dis pas pour le confirmer (car des preuves de ce genre sont sans valeur pour des affirmations transcendantales), que l’on prenne un acte volontaire, par exemple un mensonge de nature maligne par lequel un homme a introduit un certain désordre dans la société ; qu’on recherche d’abord les causes déterminantes d’où il est sorti, et que l’on juge ensuite comment il lui peut être imputé avec toutes ses conséquences. Sous le premier point de vue, on pénètre le caractère empirique de cet homme jusque dans ses sources, que l’on recherche dans la mauvaise éducation, dans une détestable société, en partie aussi dans la méchanceté d’un naturel insensible à la honte, ou qu’on rejette sur le compte de la légèreté ou de l’irréflexion, sans perdre de vue les causes occasionnelles et leur incitation. Dans tout cela, on procède comme on le fait en général dans la recherche de la série des causes déterminantes pour un effet donné de la nature. Or, bien que l’on croie que l’action est déterminée par là, on n’en blâme pas moins l’auteur, et cela non pas à cause de son funeste naturel, non pas à cause des circonstances qui ont influé sur lui, non pas même à cause de sa conduite antérieure, car on présuppose que l’on peut mettre tout à fait de côté ce qu’a été cette conduite, regarder la série des conditions écoulées comme n’étant pas arrivée, et cette action, au contraire, comme entièrement inconditionnée par rapport à l’état antérieur, comme si, par là, l’auteur commençait entièrement de lui‑même une série de conséquences. Ce blâme se fonde sur la loi de la raison, où l’on regarde celle‑ci comme une cause qui a pu et dû déterminer autrement la conduite de l’homme, nonobstant toutes les conditions empiriques qu’on a citées. Et l’on n’envisage point la causalité de la raison, en quelque sorte simplement comme un concours, mais comme complète en elle‑même, quand même les mobiles sensibles ne lui seraient aucunement favorables, mais tout à fait contraires ; l’action est attribuée au caractère intelligible de l’auteur : la faute tombe entièrement sur lui à l’instant même où il ment ; par conséquent, malgré toutes les conditions empiriques de l’action, la raison était parfaitement libre, et cet acte doit être entièrement imputé à son manquement.","Source":"Emmanuel Kant, Critique de la raison pure (1781), II, 2, trad. A. J.-L. Delamarre et al., éd. F. Alquié, © Gallimard, coll. « Bibliothèque de la Pléiade », 1980, p. 489-490.","Auteur":"Emmanuel Kant"}