{"Titre":"Texte 3) Écrire la vie de Jésus en historien","Text":"Je l’ai dit et je le répète : si l’on s’astreignait, en écrivant la vie de Jésus, à n’avancer que des choses certaines, il faudrait se borner à quelques lignes. Il a existé. Il était de Nazareth en Galilée. Il prêcha avec charme et laissa dans la mémoire de ses disciples des aphorismes qui s’y gravèrent profondément. Les deux principaux de ses disciples furent Céphas et Jean, fils de Zébédée. Il excita la haine des juifs orthodoxes, qui parvinrent à le faire mettre à mort par Pontius Pilatus, alors procurateur de Judée. Il fut crucifié hors de la porte de la ville. On crut peu après qu’il était ressuscité. Voilà ce que nous saurions avec certitude, quand bien même les Évangiles n’existeraient pas ou seraient mensongers, par des textes d’une authenticité et d’une date incontestables, tels que les épîtres évidemment authentiques de saint Paul, l’Épître aux Hébreux, l’Apocalypse et d’autres textes admis de tous. En dehors de cela, le doute est permis. Que fut sa famille ? Quelle fut en particulier sa relation avec ce Jacques, « frère du Seigneur », qui joue, après sa mort, un rôle capital ? Eut-il réellement des rapports avec Jean-Baptiste, et ses disciples les plus célèbres furent-ils de l’école du baptiste avant d’être de la sienne ? Quelles furent ses idées messianiques ? Se regarda-t-il comme le Messie ? Quelles furent ses idées apocalyptiques ? Crut-il qu’il apparaîtrait en Fils de l’homme dans les nues ? S’imagina-t-il faire des miracles ? Lui en prêta-t-on de son vivant ? Sa légende commença-t-elle autour de lui, et en eut-il connaissance ? Quel fut son caractère moral ? Quelles furent ses idées sur l’admission des gentils dans le royaume de Dieu ? Fut-il un juif pur comme Jacques, ou rompit-il avec le judaïsme, comme le fit plus tard la partie la plus vivace de son Église ? Quel fut l’ordre du développement de sa pensée ? Ceux qui ne veulent en histoire que de l’indubitable doivent se taire sur tout cela. Les Évangiles7, pour ces questions, sont des témoins peu sûrs, puisqu’ils fournissent souvent des arguments aux deux thèses opposées, et que la figure de Jésus y est modifiée selon les vues dogmatiques des rédacteurs. Pour moi, je pense qu’en de telles occasions il est permis de faire des conjectures, à condition de les proposer pour ce qu’elles sont.","Source":"Ernest Renan, Vie de Jésus, 1863, préface de la 13e éd., 1867, Robert Laffont, coll. Bouquins, p. 13.","Auteur":"Ernest Renan"}