{"Titre":"Texte 1) La langue conçue comme structure","Text":"Si la partie conceptuelle de la valeur est constituée uniquement par des rapports et des différences avec les autres termes de la langue, on peut en dire autant de sa partie matérielle. Ce qui importe dans le mot, ce n’est pas le son lui-même, mais les différences phoniques qui permettent de distinguer ce mot de tous les autres, car ce sont elles qui portent la signification.  La chose étonnera peut-être ; mais où serait en vérité la possibilité du contraire ? Puisqu’il n’y a point d’image vocale qui réponde plus qu’une autre à ce qu’elle est chargée de dire, il est évident, même a priori, que jamais un fragment de langue ne pourra être fondé, en dernière analyse, sur autre chose que sur sa non-coïncidence avec le reste. Arbitraire et différentiel sont deux qualités corrélatives. […] D’ailleurs il est impossible que le son, élément matériel, appartienne par lui-même à la langue. Il n’est pour elle qu’une chose secondaire, une matière qu’elle met en œuvre. Toutes les valeurs conventionnelles présentent ce caractère de ne pas se confondre avec l’élément tangible qui leur sert de support. Ainsi ce n’est pas le métal d’une pièce de monnaie qui en fixe la valeur ; un écu qui vaut nominalement cinq francs ne contient que la moitié de cette somme en argent ; il vaudra plus ou moins avec telle ou telle effigie, plus ou moins en deçà et au-delà d’une frontière politique. Cela est plus vrai encore du signifiant linguistique ; dans son essence, il n’est aucunement phonique, il est incorporel, constitué, non par sa substance matérielle, mais uniquement par les différences qui séparent son image acoustique de toutes les autres. Ce principe est si essentiel qu’il s’applique à tous les éléments matériels 20 de la langue, y compris les phonèmes. […] Or ce qui les caractérise, ce n’est pas, comme on pourrait le croire, leur qualité propre et positive, mais simplement le fait qu’ils ne se confondent pas entre eux. Les phonèmes ∫eval sont avant tout des entités oppositionnelles, relatives et négatives.","Source":"Ferdinand de Saussure, Cours de linguistique générale, 1906-1911, posth. 1916, Payot, p. 163-164.","Auteur":"Ferdinand de Saussure"}