{"Titre":"Texte 3) Le mystère de la « pensée-son »","Text":"Psychologiquement, abstraction faite de son expression par les mots, notre pensée n’est qu’une masse amorphe et indistincte. Philosophes et linguistes se sont toujours accordés à reconnaître que, sans le secours des signes, nous serions incapables de distinguer deux idées d’une façon claire et constante. Prise en elle-même, la pensée est comme une nébuleuse où rien n’est nécessairement délimité. Il n’y a pas d’idées préétablies, et rien n’est distinct avant l’apparition de la langue. En face de ce royaume flottant, les sons offriraient-ils par eux-mêmes des entités circonscrites d’avance ? Pas davantage. La substance phonique n’est pas plus fixe ni plus rigide ; ce n’est pas un moule dont la pensée doive nécessairement épouser les formes, mais une matière plastique qui se divise à son tour en parties distinctes pour fournir les signifiants dont la pensée a besoin. Nous pouvons donc représenter le fait linguistique dans son ensemble, c’est-à-dire la langue, comme une série de subdivisions contiguës à la fois sur le plan indéfini des idées confuses (A) et sur celui non moins indéterminé des sons (B) ; c’est ce qu’on peut figurer très approximativement par le schéma : Le rôle caractéristique de la langue vis-à-vis de la pensée n’est pas de créer un moyen phonique matériel pour l’expression des idées, mais de servir d’intermédiaire entre la pensée et le son, dans des conditions telles que leur union aboutit nécessairement à des délimitations réciproques d’unités. La pensée, chaotique de sa nature, est forcée de se préciser en se décomposant.","Source":"Ferdinand de Saussure, Cours de linguistique générale, 1906-1911, posth. 1916, Payot, p. 155-156.","Auteur":"Ferdinand de Saussure"}