{"Titre":"2_ L’imprimerie, la poudre à canon et la boussole ","Text":"Il est bon également de relever la force, la vertu, les conséquences des choses inventées ; qualités qui ne se présentent nulle part plus clairement que dans ces trois inventions, inconnues des anciens, et dont les commencements, quoique récents, demeurent obscurs et sans gloire : l’imprimerie, la poudre à canon et la boussole. Elles ont toutes trois changé la face et la condition des choses, sur toute la terre ; la première dans les lettres, la seconde dans la guerre, la troisième dans la navigation. Il s’en est suivi d’innombrables changements, si considérables qu’aucun empire, aucune secte, aucune étoile ne semble avoir exercé davantage de puissance et d’influence sur les affaires humaines, que ne l’ont fait ces arts mécaniques. Il ne sera pas inopportun non plus de distinguer trois genres et comme trois degrés d’ambition : le premier comprend ces hommes qui sont avides d’accroître leur propre puissance au sein de leur pays ; c’est le genre le plus commun et le plus vil. Le second comprend ceux qui s’efforcent d’accroître la puissance et l’empire de leur patrie au sein du genre humain ; ce genre montre plus de dignité, mais non moins d’avidité. Mais qu’un homme travaille à restaurer et à accroître la puissance et l’empire du genre humain lui‑même sur l’univers, cette ambition là sans doute (s’il faut encore la nommer ainsi) est plus sage et plus noble que les autres. Or l’empire de l’homme sur les choses repose tout entier sur les arts et les sciences. Car on ne gagne d’empire sur la nature qu’en lui obéissant. Ceci encore : si l’utilité d’une unique invention particulière a tellement frappé les hommes qu’ils ont jugé supérieur à l’humanité celui qui a pu par un bienfait s’attacher tout le genre humain, combien il paraîtra plus noble encore d’inventer ce par quoi toute autre chose peut être aisément inventée ! Et pourtant (en toute vérité), de même que, malgré tout ce que nous devons à la lumière, puisque grâce à elle nous pouvons nous mettre en marche, pratiquer les arts, lire, nous reconnaître mutuellement, sa simple vision est cependant chose plus précieuse et plus belle que ses multiples usages, de même certainement l’examen des choses telles qu’elles sont, sans superstition ni imposture, sans erreur ni confusion, renferme en lui‑même plus de dignité que tout le fruit des inventions. Enfin, si l’on objecte le détournement des sciences et des arts aux fins de la malignité2, du luxe et des autres vices, que personne ne s’émeuve ! Car on peut en dire autant de tous les biens de ce monde, talent, courage, force, beauté, richesse, lumière même, et ainsi de suite.","Source":"Francis Bacon, Novum Organum (1620), I, 130, trad. M. Malherbe et J.-M. Pousseur, © PUF, 2001, p. 182-183.","Auteur":"Francis Bacon"}