{"Titre":"15_ Le bonheur et l’oubli ","Text":"Celui qui ne sait pas s’installer au seuil de l’instant, en oubliant tout le passé, celui qui ne sait pas, telle une déesse de la victoire, se tenir debout sur un seul point, sans crainte et sans vertige, celui‑là ne saura jamais ce qu’est le bonheur, pis encore : il ne fera jamais rien qui rende les autres heureux. Représentez‑vous, pour prendre un exemple extrême, un homme qui ne posséderait pas la force d’oublier et serait condamné à voir en toute chose un devenir : un tel homme ne croirait plus à sa propre existence, ne croirait plus en soi, il verrait tout se dissoudre en une multitude de points mouvants et perdrait pied dans ce torrent du devenir : en véritable disciple d’Héraclite, il finirait par ne même plus oser lever un doigt. Toute action exige l’oubli, de même que toute vie organique exige non seulement la lumière, mais aussi l’obscurité. Un homme qui voudrait sentir les choses de façon absolument et exclusivement historique ressemblerait à quelqu’un qu’on aurait contraint à se priver de sommeil ou à un animal qui ne devrait vivre que de ruminer continuellement les mêmes aliments. Il est donc possible de vivre, et même de vivre heureux, presque sans aucune mémoire, comme le montre l’animal ; mais il est absolument impossible de vivre sans oubli. Ou bien, pour m’expliquer encore plus simplement sur mon sujet : il y a un degré d’insomnie, de rumination, de sens historique, au-delà duquel l’être vivant se trouve ébranlé et finalement détruit, qu’il s’agisse d’un individu, d’un peuple ou d’une civilisation. Pour déterminer ce degré et, par là, la limite à partir de laquelle le passé doit être oublié, si l’on ne veut pas qu’il devienne le fossoyeur du présent, il faudrait savoir précisément quelle est la force plastique de l’individu, du peuple, de la civilisation en question, je veux parler de cette force qui permet à quelqu’un de se développer de manière originale et indépendante, de transformer et d’assimiler les choses passées ou étrangères, de guérir ses blessures, de réparer ses pertes, de reconstituer sur son propre fonds les formes brisées. Il existe des gens tellement dépourvus de cette force qu’un seul événement, qu’une seule souffrance, souvent même une seule légère injustice suffit, comme une toute petite écorchure, à les vider irrémédiablement de tout leur sang ; il existe d’autre part des gens que les plus terribles, les plus horribles catastrophes, que même les actes de leur propre méchanceté affectent si peu, qu’ils retrouvent immédiatement ou peu après un certain bien‑être et une sorte de bonne conscience.","Source":"Friedrich Wilhelm Nietzsche, De l’utilité et des inconvénients de l’histoire pour la vie, dans Considérations inactuelles (1874), trad. P. Rusch, © Gallimard, coll. « Folio essais », 1992, p. 96-97.","Auteur":"Friedrich Wilhelm Nietzsche"}