{"Titre":"Texte 2)  Le culte du génie par vanité","Text":"L’activité du génie ne paraît pas le moins du monde quelque chose de foncièrement différent de l’activité de l’inventeur en mécanique, du savant astronome ou historien, du maître en tactique. Toutes ces activités s’expliquent si l’on se représente des hommes dont la pensée est active dans une direction unique, qui utilisent tout comme matière première, qui ne cessent d’observer diligemment leur vie intérieure et celle d’autrui, qui ne se lassent pas de combiner leurs moyens. Le génie ne fait rien que d’apprendre d’abord à poser des pierres, ensuite à bâtir, que de chercher toujours des matériaux et de travailler toujours à y mettre la forme. Toute activité de l’homme est compliquée à miracle, non pas seulement celle du génie – mais aucune n’est un « miracle ». D’où vient donc cette croyance qu’il n’y a de génie que chez l’artiste, l’orateur et le philosophe ? qu’eux seuls ont une « intuition » ? (mot par lequel on leur attribue une sorte de lorgnette merveilleuse avec laquelle ils voient directement dans l’« être » !) Les hommes ne parlent intentionnellement de génie que là où les effets de la grande intelligence leur sont le plus agréables et où ils ne veulent pas d’autre part éprouver d’envie. Nommer quelqu’un « divin », c’est dire : « ici nous n’avons pas à rivaliser ». En outre, tout ce qui est fini, parfait, excite l’étonnement, tout ce qui est en train de se faire est déprécié. Or personne ne peut voir dans l’œuvre de l’artiste comment elle s’est faite ; c’est son avantage, car partout où l’on peut assister à la formation, on est un peu refroidi. L’art achevé de l’expression écarte toute idée de devenir, il s’impose tyranniquement comme une perfection actuelle. Voilà pourquoi ce sont surtout les artistes de l’expression qui passent pour géniaux, et non les hommes de science. En réalité cette appréciation et cette dépréciation ne sont qu’un enfantillage de la raison.","Source":"Friedrich Nietzsche, Humain, trop humain, 1878-1879, trad. A.-M. Desrousseaux, t. I, © Mercure de France, 1899, p. 160.","Auteur":"Friedrich Nietzsche"}