{"Titre":"9_ Éloge des méthodes scientifiques ","Text":"Dans l’ensemble, les méthodes scientifiques sont une conquête de la recherche pour le moins aussi considérable que n’importe quel autre résultat : c’est en effet sur l’intelligence de la méthode que repose l’esprit scientifique, et tous les résultats des sciences ne pourraient, si ces méthodes venaient à se perdre, empêcher un nouveau triomphe de la superstition et de l’absurdité. Les gens d’esprit ont beau apprendre autant qu’ils veulent des résultats de la science ; on s’aperçoit toujours à leur conversation, et particulièrement aux hypothèses qu’ils y proposent, que l’esprit scientifique leur fait défaut : ils n’ont pas cette défiance instinctive contre les écarts de la pensée, qui, à la suite d’un long exercice, a pris racine dans l’âme de tout homme de science. Il leur suffit de trouver sur un sujet une hypothèse quelconque, ils sont alors tout feu tout flamme pour elle et croient qu’ainsi tout est dit. Avoir une opinion signifie par là même chez eux : en devenir aussitôt fanatique et finalement la prendre à cœur comme une conviction. Ils s’échauffent, à propos d’une chose inexpliquée, pour la première fantaisie qui leur passe en tête et qui ressemble à une explication : d’où résultent continuellement, notamment dans le domaine de la politique, les plus fâcheuses conséquences. C’est pourquoi chacun devrait de nos jours avoir appris à connaître au moins une science à fond : on saurait toujours alors ce que c’est qu’une méthode et combien est nécessaire la plus extrême prudence. C’est particulièrement aux femmes qu’il faut donner ce conseil ; car elles sont maintenant incurablement victimes de toutes les hypothèses, surtout si celles‑ ci donnent l’impression de l’ingénieux, du séduisant, du vivifiant, du fortifiant. À l’examen, même, on s’aperçoit que la grande majorité des gens cultivés demande encore au penseur des convictions et rien que des convictions, et qu’une petite minorité seulement veut une certitude. Ceux‑là désirent être fortement entraînés, pour acquérir eux‑mêmes par là un surcroît de force ; ceux‑ ci, le petit nombre, ont cet intérêt pour les choses mêmes qui fait abstraction des avantages personnels, même dudit surcroît de force. C’est sur la première classe, de beaucoup prédominante, que l’on compte partout où le penseur se prend et se donne pour un génie, partant se considère intérieurement comme un être supérieur, qui a droit à l’autorité. En tant que le génie de toute espèce entretient le feu des convictions et éveille de la défiance envers l’idée prudente et modeste de la science, il est un ennemi de la vérité, quand même il se croirait au plus haut point parmi ses amants.","Source":"Friedrich Wilhelm Nietzsche, Humain, trop humain (1878), I, 635, trad. A.-M. Desrousseaux, H. Albert, révisée par J. Lacoste, © Robert Laffont, coll. « Bouquins », 1993, p. 690-691.","Auteur":"Friedrich Wilhelm Nietzsche"}