{"Titre":"10_ Mœurs et moralité ","Text":"[La] moralité n’est rien d’autre (donc littéralement pas plus !) que l’obéissance aux mœurs, de quelque nature qu’elles peuvent être ; or les mœurs sont la manière reçue d’agir et d’évaluer. Dans les affaires où aucun principe reçu ne commande, il n’y a pas de moralité ; et moins l’avis est déterminé par des principes reçus, plus se réduit le domaine de la moralité. L’homme libre est immoral, parce qu’en tout il veut dépendre de lui‑ même et non d’un principe reçu : dans toutes les situations originaires de l’humanité, « mal » signifie à peu près « individuel », « libre », « arbitraire », « inhabituel », « imprévu », « imprévisible ». Pour s’en tenir au critère des situations de ce genre, si une action est accomplie non parce que le principe reçu l’ordonne, mais pour d’autres motifs (tel l’intérêt individuel), voire pour ces motifs mêmes qui autrefois étaient à l’origine des principes reçus, elle est appelée immorale et ressentie comme telle par l’agent lui‑même : c’est qu’elle n’a pas été accomplie par l’obéissance aux principes reçus. Qu’est‑ce qu’un principe reçu ? Une autorité supérieure, à laquelle on obéit non parce qu’elle commande ce qui est notre intérêt, mais parce qu’elle commande. En quoi ce sentiment à l’égard du principe reçu peut‑il bien se distinguer de la peur ? C’est la peur d’un intellect supérieur qui commande ici, la peur d’une puissance inconcevable et indéterminée, supra‑personnelle ; il y a de la superstition dans la peur. À l’origine, toute éducation et les pratiques qui régentent la santé, ainsi que le mariage, l’art de guérir, l’agriculture, la guerre, la parole et le silence, les relations mutuelles et le commerce avec les dieux entraient dans le domaine de la moralité : celle‑ci exigeait que l’on observe des prescriptions sans penser à soi comme individu. Ainsi, à l’origine, tout était mœurs, et quiconque voulait s’élever au‑ dessus d’elles devait se faire législateur, guérisseur et quasiment demi‑ dieu, c’est‑à‑dire qu’il devait faire les mœurs – chose effroyable, mortellement dangereuse ! Qui est le plus moral ? D’abord celui qui accomplit le plus souvent la loi : donc celui qui, semblable au brahmane, porte la conscience de la loi partout et jusque dans les moindres divisions du temps, de sorte qu’il invente continuellement des occasions d’accomplir la loi. Ensuite celui qui l’accomplit aussi dans les cas les plus difficiles. Le plus moral est celui qui sacrifie le plus aux mœurs.","Source":"Friedrich Wilhelm Nietzsche, Aurore (1881), I, § 9, trad. É. Blondel et al., © Flammarion, 2012, p. 39-40.","Auteur":"Friedrich Wilhelm Nietzsche"}