{"Titre":"12_ Nous l’avons tué ","Text":"N’avez‑ vous pas entendu parler de ce dément qui, dans la clarté de midi alluma une lanterne, se précipita au marché et cria sans discontinuer : « Je cherche Dieu ! Je cherche Dieu ! » – Étant donné qu’il y avait justement là beaucoup de ceux qui ne croient pas en Dieu, il déchaîna un énorme éclat de rire. S’est‑ il donc perdu ? disait l’un. S’est‑ il égaré comme un enfant ? disait l’autre. Ou bien s’est‑ il caché ? A‑ t‑il peur de nous ? S’est‑ il embarqué ? A‑ t‑il émigré ? – ainsi criaient‑ ils en riant dans une grande pagaille. Le dément se précipita au milieu d’eux et les transperça du regard. « Où est passé Dieu ? lança‑ t‑il, je vais vous le dire ! Nous l’avons tué, vous et moi ! Nous sommes tous ses assassins ! Mais comment avons‑ nous fait cela ? Comment pûmes‑ nous boire la mer jusqu’à la dernière goutte ? Qui nous donna l’éponge pour faire disparaître tout l’horizon ? Que fîmes‑ nous en détachant cette terre de son soleil ? Où l’emporte sa course désormais ? Où nous emporte notre course ? Loin de tous les soleils ? Ne nous abîmons‑ nous pas dans une chute permanente ? Est‑ ce en arrière, de côté, en avant, de tous les côtés ? Est‑ il encore un haut et un bas ? N’errons‑ nous pas comme à travers un néant infini ? L’espace vide ne répand‑ il pas son souffle sur nous ? Ne s’est‑ il pas mis à faire plus froid ? La nuit ne tombe‑ t‑elle pas continuellement, et toujours plus de nuit ? Ne faut‑ il pas allumer des lanternes à midi ? N’entendons‑ nous rien encore du bruit des fossoyeurs qui ensevelissent Dieu ? Ne sentons‑ nous rien encore de la décomposition divine ? – les dieux aussi se décomposent ! Dieu est mort ! Dieu demeure mort ! Et nous l’avons tué ! Comment nous consolerons‑ nous, nous, assassins entre les assassins ? Ce que le monde possédait jusqu’alors de plus saint et de plus puissant, nos couteaux l’ont vidé de son sang – qui nous lavera de ce sang ? Avec quelle eau pourrions‑nous nous purifier ? Quelles cérémonies expiatoires, quels jeux sacrés faudra‑ t‑il inventer ? La grandeur de cet acte n’est‑ elle pas trop grande pour nous ? Ne nous faut‑ il pas devenir nous‑mêmes des dieux pour apparaître seulement dignes de lui ? Jamais il n’y eut acte plus grand – et quiconque naît après nous appartient du fait de cet acte à une histoire supérieure à ce que fut jusqu’alors toute histoire ! » – Le dément se tut alors et considéra de nouveau ses auditeurs : eux aussi se taisaient et le regardaient déconcertés. Il jeta enfin sa lanterne à terre : elle se brisa et s’éteignit. « Je viens trop tôt, dit‑ il alors, ce n’est pas mon heure. Cet événement formidable est encore en route et voyage – il n’est pas encore arrivé jusqu’aux oreilles des hommes. La foudre et le tonnerre ont besoin de temps, la lumière des astres a besoin de temps, les actes ont besoin de temps, même après qu’ils ont été accomplis, pour être vus et entendus. Cet acte est encore plus éloigné d’eux que les plus éloignés des astres – et pourtant ce sont eux qui l’ont accompli. »","Source":"Friedrich Wilhelm Nietzsche, Le Gai Savoir (1882) III, 125, trad. P. Wotling, © Flammarion, coll. « GF », 2007, p. 176-178.","Auteur":"Friedrich Wilhelm Nietzsche"}