{"Titre":"Texte 3) La vengeance est-elle un droit ?","Text":"La force et la violence sont d’autant plus menaçantes qu’elles s’appuient sur la passion spontanée de justice. Tel est le cas du sentiment de vengeance qui, même quand il se donne l’allure de la justice (œil pour œil, dent pour dent) est, dans sa logique, négation de la justice. Dans cette sphère de l’immédiateté du droit, la suppression du crime est sous sa forme primitive vengeance. Selon son contenu, la vengeance est juste, dans la mesure où elle est la loi du talion. Mais, selon sa forme, elle est l’action d’une volonté subjective, qui peut placer son infinité dans toute violation de son droit et qui, par suite, n’est juste que d’une manière contingente, de même que, pour autrui, elle n’est qu’une volonté particulière. Du fait même qu’elle est l’action positive d’une volonté particulière, la vengeance devient une nouvelle violation du droit : par cette contradiction, elle s’engage dans un processus qui se poursuit indéfiniment et se transmet de génération en génération, et cela, sans limite. […] Addition : Le châtiment prend toujours la forme de la vengeance dans un état de la société où n’existent encore ni juges ni lois. La vengeance reste insuffisante, car elle est l’action d’une volonté subjective et, de ce fait, n’est pas conforme à son contenu. Les personnes qui composent un tribunal sont certes encore des personnes, mais leur volonté est la volonté universelle de la loi, et elles ne veulent rien introduire dans la peine, qui ne soit pas dans la nature de la chose. Pour celui qui a été victime d’un crime ou d’un délit, par contre, la violation du droit n’apparaît pas dans ses limites quantitatives et qualitatives, mais elle apparaît comme une violation du droit en général. C’est pourquoi celui qui a été ainsi lésé peut être sans mesure quand il use de représailles, ce qui peut conduire à une nouvelle violation du droit. La vengeance est perpétuelle et sans fin chez les peuples non civilisés.","Source":"Friedrich Hegel, Principes de la philosophie du droit, 1821, § 102, trad. R. Dérathé, © Librairie Philosophique J. Vrin, Paris, p. 116.","Auteur":"Friedrich Hegel"}