{"Titre":"4_ Corps et interprétation ","Text":"Pourquoi le rêve d’hier était‑ il plein de tendresse et de larmes, celui d’avant‑hier rieur et exubérant, celui de l’autre jour aventureux et plongé dans une quête obstinée et ténébreuse ? Pourquoi donc, dans celui‑ ci, me sont données d’indescriptibles beautés de la musique, pourquoi, dans cet autre, est‑ ce que je plane et vole avec la félicité de l’aigle vers de lointains sommets ? Ces imaginations, qui offrent à nos pulsions de tendresse, de rire ou d’aventure, ou à notre désir de musique et de montagne toute liberté de se satisfaire – et chacun aura par‑devers lui des exemples frappants – sont des interprétations de nos stimuli nerveux durant le sommeil, des interprétations très libres, très arbitraires, de mouvements du sang et des entrailles, de la pression du bras et de la couverture, du son des cloches de l’église, du bruit de la girouette, du vacarme des fêtards et autres choses du même genre. Si ce texte, qui reste assurément très semblable d’une nuit à l’autre, est commenté de manières si différentes que la raison imaginative d’hier et d’aujourd’hui se représente des causes très différentes des mêmes stimuli nerveux, c’est parce que le souffleur de cette raison n’était pas le même aujourd’hui qu’hier, qu’une autre pulsion voulait se satisfaire, s’activer, s’exercer, se ragaillardir, se décharger, qu’elle était justement à marée haute et qu’hier, c’était une autre qui s’y trouvait. La vie éveillée n’a pas cette liberté d’interprétation que possède la vie onirique, elle est moins imaginative et débridée. Mais faut‑ il préciser que nos pulsions à l’état de veille ne font également rien d’autre qu’interpréter les stimuli nerveux et leur attribuer des « causes » qui conviennent à leur besoin ? Qu’il n’y a pas de différence de nature entre la veille et le rêve ? Et que, même si on compare des niveaux de culture très différents, la liberté d’interprétation à l’état de veille chez l’un ne le cède en rien à celle de l’autre dans le rêve ? Que même nos évaluations et nos jugements moraux ne sont que des images et des improvisations sur un processus physiologique inconnu de nous, une sorte de langue d’adoption pour désigner certains stimuli nerveux ? Que tout ce que nous appelons notre conscience n’est qu’un commentaire plus ou moins fantastique sur un texte ignoré, peut‑ être inconnaissable, mais ressenti ?","Source":"Friedrich Wilhelm nietzscHe, Aurore (1881), II, § 119, trad. É. Blondel et al., © Flammarion, 2012, p. 119-120.","Auteur":"Friedrich Wilhelm nietzscHe"}