{"Titre":"12_ L’art, un culte du non- vrai ","Text":"Notre ultime reconnaissance envers l’art. – Si nous n’avions pas donné notre approbation aux arts et inventé cette espèce de culte du non‑ vrai, la compréhension de l’universalité du non‑ vrai et du mensonge que nous offrent à présent les sciences – la compréhension de l’illusion et de l’erreur comme condition de l’existence connaissante et percevante – nous seraient totalement insupportables. La probité entraînerait le dégoût et le suicide. Mais aujourd’hui notre probité possède une contre‑ puissance qui nous aide à éluder de telles conséquences : l’art, entendu comme la bonne disposition envers l’apparence. Nous n’interdisons pas toujours à notre œil d’arrondir, de parachever par l’imagination : et ce n’est plus alors l’éternelle imperfection que nous transportons sur le fleuve du devenir – nous pensons alors porter une déesse et nous accomplissons ce service avec de la fierté et une innocence enfantine. Comme phénomène esthétique, l’existence demeure toujours supportable, et l’art nous offre l’œil, la main et surtout la bonne conscience qui nous donnent le pouvoir de faire de nous‑ mêmes un tel phénomène. Nous devons de temps en temps nous reposer de nous‑ mêmes en jetant d’en haut un regard sur nous‑ mêmes, et, avec un éloignement artistique en riant sur nous‑mêmes ou en pleurant sur nous‑ mêmes ; nous devons découvrir le héros et de même le bouffon qui se cachent dans notre passion de connaissance, nous devons quelquefois nous réjouir de notre folie pour pouvoir continuer à éprouver de la joie à notre sagesse ! Et c’est précisément parce que nous sommes en dernière instance des hommes lourds et sérieux, et plutôt des poids que des hommes, que rien ne nous fait tant de bien que le bonnet de bouffon : nous en avons besoin à l’égard de nous‑ mêmes – nous avons besoin de tout art insolent, planant dans les airs, dansant, moqueur, enfantin et bienheureux pour ne pas perdre cette liberté qui se tient au‑dessus des choses que notre idéal exige de nous. Ce serait pour nous une rechute que de tomber, en raison précisément de notre probité susceptible, au beau milieu de la morale et par amour pour des exigences excessivement sévères que nous nous imposons à cet égard, de nous transformer en monstres et en épouvantails de vertu. Nous devons aussi pouvoir nous tenir au- dessus de la morale : et pas seulement nous tenir avec la raideur anxieuse de celui qui craint à chaque instant de glisser et de tomber, mais aussi planer et jouer au‑ dessus d’elle ! Comment pourrions‑ nous pour ce nous passer de l’art, tout comme du bouffon ?","Source":"Friedrich Wilhelm Nietzsche, Le Gai Savoir (1882), II, § 107, trad. P. Wotling, © Flammarion, coll. « GF », 2007, p. 158-159.","Auteur":"Friedrich Wilhelm Nietzsche"}