{"Titre":"Texte 2) Le caractère superficiel de la conscience","Text":"Je me trouve en droit de supposer que la conscience ne s’est développée que sous la pression du besoin de communiquer ; qu’elle n’était nécessaire et utile au début que dans les rapports d’homme à homme (notamment pour le commandement), et qu’elle ne s’est développée que dans la mesure de cette utilité. La conscience n’est qu’un réseau de communications entre hommes ; c’est en cette seule qualité qu’elle a été forcée de se développer : l’homme qui vivait solitaire, en bête de proie, aurait pu s’en passer. Si nos actions, pensées, sentiments et mouvements parviennent – du moins en partie – à la surface de notre conscience, c’est le résultat d’une terrible nécessité qui a longtemps dominé l’homme, le plus menacé des animaux : il avait besoin de secours et de protection, il avait besoin de son semblable, il était obligé de savoir dire ce besoin, de savoir se rendre intelligible ; et pour tout cela, en premier lieu, il fallait qu’il eût une « conscience », qu’il « sût » lui-même ce qui lui manquait, qu’il « sût » ce qu’il sentait, qu’il « sût » ce qu’il pensait. Car comme toute créature vivante, l’homme, je le répète, pense constamment, mais il l’ignore ; la pensée qui devient consciente ne représente que la partie la plus infime, disons la plus superficielle, la plus mauvaise, de tout ce qu’il pense : car il n’y a que cette pensée qui s’exprime en paroles, c’est-à-dire en signes d’échanges, ce qui révèle l’origine même de la conscience. Bref le développement du langage et le développement de la conscience (non de la raison, mais seulement de la raison qui devient consciente d’elle-même), ces deux développements vont de pair. […] Je pense, comme on le voit, que la conscience n’appartient pas essentiellement à l’existence individuelle de l’homme, mais au contraire à la partie de sa nature qui est commune à tout le troupeau ; qu’elle n’est, en conséquence, subtilement développée que dans la mesure de son utilité pour la communauté, le troupeau ; et qu’en dépit de la meilleure volonté qu’il peut apporter à « se connaître », percevoir ce qu’il a de plus individuel, nul de nous ne pourra jamais prendre conscience que de son côté non individuel et « moyen ».","Source":"Friedrich Nietzsche, Le Gai Savoir, 1882, § 354, © trad. A. Vialatte, Gallimard, coll. Idées, p. 306.","Auteur":"Friedrich Nietzsche"}