{"Titre":"11_ L’inspiration artistique, un mythe ? ","Text":"Croyance à l’inspiration. – Les artistes ont quelque intérêt à ce que l’on croie aux intuitions subites, à leurs prétendues inspirations ; comme si l’idée de l’œuvre d’art, du poème, la pensée fondamentale d’une philosophie tombaient du ciel tel un rayon de la grâce. En vérité, l’imagination du bon artiste, ou penseur, ne cesse de produire, du bon, du médiocre et du mauvais, mais son jugement, extrêmement aiguisé et exercé, rejette, choisit, combine ; on voit ainsi aujourd’hui par les carnets de Beethoven, qu’il a composé ses plus magnifiques mélodies petit à petit, les tirant pour ainsi dire d’esquisses multiples. Quant à celui qui est moins sévère dans son choix et s’en remet volontiers à sa mémoire reproductrice, il pourra le cas échéant devenir un grand improvisateur ; mais c’est un bas niveau que celui de l’improvisation artistique au regard de l’idée choisie avec peine et sérieux pour une œuvre. Tous les grands hommes étaient de grands travailleurs, infatigables quand il s’agissait d’inventer, mais aussi de rejeter, de tirer, de remanier, d’arranger. Encore l’inspiration. – Quand l’énergie créatrice s’est accumulée pendant un certain temps, quelque obstacle en ayant empêché le cours, elle se déverse à la fin dans un flot aussi soudain que si se produisait une inspiration immédiate sans travail intérieur préalable, c’est‑à‑dire un miracle. C’est en cela que consiste l’illusion bien connue au maintien de laquelle sont un peu trop intéressés, on l’a vu, tous les artistes. Le capital n’a justement fait que s’accumuler, il n’est pas tombé du ciel tout à coup.","Source":"Friedrich Wilhelm nietzsche, Humain, trop humain (1878), I, § 155-156, trad. R. Rovini, éd. M. de Launay, © Gallimard, coll. « Folio essais », 1987, p.138.","Auteur":"Friedrich Wilhelm nietzsche"}