{"Titre":"9_ Les mots, métaphores des choses ? ","Text":"Qu’est‑ ce qu’un mot ? La transposition sonore d’une excitation nerveuse. Mais conclure d’une excitation nerveuse à une cause première extérieure à nous, c’est déjà ce à quoi aboutit une application fausse et injustifiée du principe de raison. Si la vérité avait été seule déterminante dans la genèse du langage et si le point de vue de la certitude l’avait été quant aux désignations, comment aurions‑ nous alors le droit de dire : « cette pierre est dure », comme si nous connaissions le sens de « dur » par ailleurs et qu’il n’était pas seulement une excitation totalement subjective ! Nous classons les choses d’après des genres, nous désignons l’arbre comme masculin et la plante comme féminine : quelles transpositions arbitraires ! À quel point sommes‑nous éloignés du canon de la certitude ! Nous parlons d’un serpent : la désignation n’atteint que le fait de se contorsionner et pourrait donc convenir au ver également. Quelles délimitations arbitraires, quelle partialité de préférer tantôt l’une, tantôt l’autre des propriétés d’une chose ! Comparées entre elles, les différentes langues montrent que les mots ne parviennent jamais à la vérité ni à une expression adéquate ; s’il en était autrement, il n’y aurait pas en effet un si grand nombre de langues. La « chose en soi » (qui serait précisément la vérité pure et sans conséquence) reste totalement insaisissable et absolument indigne des efforts dont elle serait l’objet pour celui qui crée un langage. Il désigne seulement les rapports des hommes aux choses, et pour s’exprimer il s’aide des métaphores les plus audacieuses. Transposer une excitation nerveuse en une image ! Première métaphore. L’image à son tour transformée en son ! Deuxième métaphore. Et chaque fois, saut complet d’une sphère à une autre, tout à fait différente et nouvelle. Imaginons un homme qui soit tout à fait sourd et n’ait jamais perçu de son ou de musique : de même qu’il s’étonne sans doute des figures acoustiques de Chladni formées par le sable, découvre leur cause dans la vibration des cordes et jurera alors au vu de cette découverte qu’il ne saurait ignorer désormais ce que les hommes appellent les sons, ainsi en va‑t‑il pour nous tous en ce qui concerne le langage. Nous croyons posséder quelque savoir des choses elles‑ mêmes lorsque nous parlons d’arbres, de couleurs, de neige et de fleurs, mais nous ne possédons cependant rien d’autre que des métaphores des choses, et qui ne correspondent absolument pas aux entités originelles.","Source":"Friedrich Wilhelm Nietzsche, Vérité et mensonge au sens extra- moral (1873), trad. H.-A. Backès et al., © Gallimard, coll. « Bibliothèque de la Pléiade », 1990, p. 406-407.","Auteur":"Friedrich Wilhelm Nietzsche"}