{"Titre":"13_ L’esprit scientifique ","Text":"On répète souvent aussi que la science est avide d’unité, qu’elle tend à identifier des phénomènes d’aspects divers, qu’elle cherche la simplicité ou l’économie dans les principes et dans les méthodes. Cette unité, elle la trouverait bien vite, si elle pouvait s’y complaire. Tout à l’opposé, le progrès scientifique marque ses plus nettes étapes en abandonnant les facteurs philosophiques d’unification facile tels que l’unité d’action du Créateur, l’unité de plan de la Nature, l’unité logique. En effet, ces facteurs d’unité, encore agissants dans la pensée préscientifique du xviiie siècle, ne sont plus jamais invoqués. On trouverait bien prétentieux le savant contemporain qui voudrait réunir la cosmologie et la théologie. Et dans le détail même de la recherche scientifique, devant une expérience bien déterminée qui pourrait être enregistrée comme telle, comme vraiment une et complète, l’esprit scientifique n’est jamais à court pour en varier les conditions, bref pour sortir de la contemplation du même et chercher l’autre, pour dialectiser l’expérience. C’est ainsi que la Chimie multiplie et complète ses séries homologues, jusqu’à sortir de la Nature pour matérialiser les corps plus ou moins hypothétiques suggérés par la pensée inventive. C’est ainsi que dans toutes les sciences rigoureuses, une pensée anxieuse se méfie des identités plus ou moins apparentes, et réclame sans cesse plus de précision, ipso facto plus d’occasions de distinguer. Préciser, rectifier, diversifier, ce sont là des types de pensées dynamiques qui s’évadent de la certitude et de l’unité et qui trouvent dans les systèmes homogènes plus d’obstacles que d’impulsions. En résumé, l’homme animé par l’esprit scientifique désire sans doute savoir, mais c’est aussitôt pour mieux interroger.","Source":"Gaston Bachelard, La Formation de l’esprit scientifique (1938), © Vrin, 2011, p. 18-19.","Auteur":"Gaston Bachelard"}