{"Titre":"14_ Comment progressent les connaissances scientifiques ? ","Text":"Nul mieux qu’Eddington n’a compris la valeur des rectifications successives des divers schémas atomiques. Après avoir rappelé le schéma proposé par Bohr qui assimilait le système atomique à un système planétaire en miniature, Eddington prévient qu’on ne doit pas prendre cette description trop à la lettre : « Les orbites peuvent difficilement se rapporter à un mouvement réel dans l’espace, car on admet généralement que la notion ordinaire d’espace cesse de s’appliquer à l’intérieur de l’atome ; et l’on n’a pas non plus, de nos jours, le moindre désir d’insister sur le caractère de soudaineté ou de discontinuité qu’implique le mot saut. On constate également que l’électron ne peut pas être localisé de la manière qu’entraînerait cette image. En résumé, le physicien dresse un plan soigné de l’atome, puis le jeu de son esprit critique le conduit à supprimer l’un après l’autre chaque détail. Ce qui subsiste est l’atonie de la physique moderne !4 ». Nous exprimerions les mêmes pensées autrement. Il ne nous semble pas, en effet, qu’on puisse comprendre l’atome de la physique moderne sans évoquer l’histoire de son imagerie, sans reprendre les formes réalistes et les formes rationnelles, sans en expliciter le profil épistémologique. L’histoire des divers schémas est ici un plan pédagogique inéluctable. Par quelque côté, ce qu’on retranche de l’image doit se trouver dans le concept rectifié. Nous dirions donc volontiers que l’atome est exactement la somme des critiques auxquelles on soumet son image première. La connaissance cohérente est un produit, non pas de la raison architectonique, mais de la raison polémique. Par ses dialectiques et ses critiques, le surrationalisme détermine en quelque manière un surobjet. Le surobjet est le résultat d’une objectivation critique, d’une objectivité qui ne retient de l’objet que ce qu’elle a critiqué. Tel qu’il apparaît dans la microphysique contemporaine, l’atome est le type même du surobjet. Dans ses rapports avec les images, le surobjet est très exactement la non‑ image. Les intuitions sont très utiles : elles servent à être détruites. En détruisant ses images premières, la pensée scientifique découvre ses lois organiques.","Source":"Gaston Bachelard, La Philosophie du non, © PUF, 1940, p. 138-141.","Auteur":"Gaston Bachelard"}