{"Titre":"8_ Techniques et sciences ","Text":"Que ce soit dans la détermination du calibrage ou du fini des pièces, de la tolérance admise dans le flottement de leurs caractéristiques, de la vérification progressive au cours de leur manufacture, ou bien dans la théorie du montage rationnel, on retrouve le même idéal d’exactitude, de précision et de généralité que dans la science spéculative. Cependant le sens de la dialectique interne n’est pas le même dans les deux cas. La science fait face à l’irrationalité fondamentale du donné. Cette irrationalité sollicite sans cesse la science, elle la pousse à des efforts toujours renouvelés. L’industrie, au contraire, cherche à inscrire dans la matière un rationnel clairement reconnu puisqu’il est voulu. D’un côté, on cherche le rationnel, de l’autre on l’impose. En technique, le but s’intègre tellement dans l’être qui le réalise, il en est l’élément principal et cette fois le « cela doit être » ne résonne pas comme une présomption logique, mais comme un ordre. L’élément descriptif doit donc céder la place à l’élément normatif. C’est en second lieu que se présente le jugement de connaissance ; le jugement de valeur le domine et, en quelque sorte, le prépare. À bien d’autres égards nous aurons à constater une divergence des sens de la spéculation et de la pratique, et la matière de la connaissance devra réagir sur les modes et les formes de cette connaissance. Ainsi pour connaître la machine ou l’objet créés par le technicien, nous devrons suivre une méthode différente de la pure méthode scientifique. La cause formelle que nous avons déjà ajoutée aux considérations habituelles n’est pas elle‑même suffisante. Il faut considérer en outre la cause finale. Nous ne comprenons bien un mécanisme que si nous joignons à sa description pure et simple un examen de l’harmonie des moyens et du but qui donne lieu à des jugements sans cesse répétés. Une technologie se développe dans le règne des fins.","Source":"Gaston Bachelard, Essai sur la connaissance approchée (1927), IX, © Vrin, 1986, p. 160.","Auteur":"Gaston Bachelard"}