{"Titre":"Texte 1) La nécessité de désapprendre pour apprendre","Text":"Dans l’éducation, la notion d’obstacle pédagogique est également méconnue. J’ai souvent été frappé du fait que les professeurs de sciences, plus encore que les autres si c’est possible, ne comprennent pas qu’on ne comprenne pas. Peu nombreux sont ceux qui ont creusé la psychologie de l’erreur, de l’ignorance et de l’irréflexion. […] Les professeurs de sciences imaginent que l’esprit commence comme une leçon, qu’on peut toujours refaire une culture nonchalante en redoublant une classe, qu’on peut faire comprendre une démonstration en la répétant point pour point. Ils n’ont pas réfléchi au fait que l’adolescent arrive dans la classe de Physique avec des connaissances empiriques déjà constituées : il s’agit alors, non pas d’acquérir une culture expérimentale, mais bien de changer de culture expérimentale, de renverser les obstacles déjà amoncelés par la vie quotidienne. Un seul exemple : l’équilibre des corps flottants fait l’objet d’une intuition familière qui est un tissu d’erreurs. D’une manière plus ou moins nette, on attribue une activité au corps qui flotte, mieux au corps qui nage. Si l’on essaie avec la main d’enfoncer un morceau de bois dans l’eau, il résiste. On n’attribue pas facilement la résistance à l’eau. Il est dès lors assez difficile de faire comprendre le principe d’Archimède dans son étonnante simplicité mathématique si l’on n’a pas d’abord critiqué et désorganisé le complexe impur des intuitions premières. En particulier sans cette psychanalyse des erreurs initiales, on ne fera jamais comprendre que le corps qui émerge et le corps complètement immergé obéissent à la même loi. Ainsi toute culture scientifique doit commencer, comme nous l’expliquerons longuement, par une catharsis intellectuelle et affective.","Source":"Gaston Bachelard, La Formation de l’esprit scientifique, 1938, © Librairie Philosophique J. Vrin, Paris, p. 18 sq.","Auteur":"Gaston Bachelard"}