{"Titre":"8_ L’extension de la responsabilité morale ","Text":"L’action, en tant que transportée dans l’existence extérieure, qui se développe dans tous ses aspects d’après ses relations à la nécessité extérieure, a des suites diverses. Ces suites, en tant que création qui a pour âme le but de l’action, sont les siennes, appartiennent à l’action, mais en même temps, celle‑ci en tant que but posé dans l’externe est livrée aux forces extérieures qui y rattachent quelque chose de tout différent de ce qu’elle est pour soi et la déroulent en suites lointaines et étrangères. C’est encore le droit de la volonté de ne s’attribuer que les premières, car seules elles se trouvent dans son dessein. Ce qui est suite nécessaire et ce qui est suite contingente est incertain à distinguer, parce que, au niveau du fini, la nécessité intérieure passe à l’existence sous forme de nécessité externe, de relations réciproques de choses singulières qui, comme indépendantes, se rencontrent, indifférentes et extérieures les unes aux autres. Le principe : dans l’action, ne pas tenir compte des conséquences et cet autre : juger les actions d’après leurs suites et les prendre pour mesure de ce qui est juste et bon, appartiennent tous les deux à l’entendement abstrait. Les suites, comme manifestation immanente propre à l’action, expriment seulement sa nature et ne sont rien autre qu’elle. Donc l’action ne peut ni les renier ni les dédaigner. Mais inversement on y fait entrer ce qui inter‑ vient extérieurement et s’ajoute par hasard, qui n’a pourtant rien à voir avec la nature de l’action. Le développement de la contradiction contenue dans la nécessité du fini est, dans l’existence, justement la transformation de la nécessité en contingence et inversement. Agir est donc, à ce point de vue, se livrer à cette loi. C’est là qu’on peut s’expliquer que lorsque son action a des suites atténuées, cela profite au criminel, de même que la bonne action doit supporter de n’avoir que peu ou pas de suites et que le crime qui a eu des conséquences pleines en est accablé. La conscience de soi héroïque (comme dans les tragédies des Anciens : Œdipe, etc.) n’est pas encore élevée de sa pure simplicité à la réflexion sur la différence du fait et de l’action, entre les données extérieures et le dessein conscient des circonstances, pas plus qu’à la distinction des suites, mais accepte la responsabilité pour la totalité de l’acte.","Source":"Georg Wilhelm Friedrich Hegel, Principes de la philosophie du droit (1821), II, 1, 118, trad. A. Kaan, © Gallimard, 1940, p. 140-141.","Auteur":"Georg Wilhelm Friedrich Hegel"}