{"Titre":"14_ L’être de la nature ","Text":"Qu’est‑ ce que la nature ? À cette question de sens général, nous voulons nous procurer une réponse au moyen de la connaissance de la nature et de la philosophie de la nature. Nous trouvons la nature devant nous comme une énigme et un problème que nous nous sentons poussés à résoudre tout autant que nous sommes repoussés par lui : attiré, l’esprit s’y pressent lui‑ même – repoussé, il l’est par quelque chose d’étranger en quoi il ne se retrouve pas. C’est de l’étonnement – dit par suite Aristote – que la philosophie a pris son commencement. Nous commençons par percevoir, nous récoltons des connaissances au sujet des configurations et lois multiformes de la nature ; ce qui, déjà pour soi‑même, conduit – qu’on aille vers l’extérieur, vers le supérieur, vers l’inférieur, vers l’intérieur – à un détail infini, – et, précisément parce qu’aucun terme n’y est prévisible, cette démarche ne nous satisfait pas. Et, dans toute cette richesse de la connaissance, peut à nouveau se présenter à nous, ou surgir pour la première fois, la question : « Qu’est‑ ce que la nature ? ». Celle‑ci demeure un problème. En voyant ses processus et ses transformations, nous voulons nous saisir de son essence simple, contraindre ce Protée à étaler ses transformations et à se montrer et à exprimer à nous, – de telle sorte qu’il ne nous mette pas simplement sous les yeux des formes variées, toujours nouvelles, mais qu’il offre à notre conscience d’une manière plus simple en son langage ce qu’il est. Cette question sur l’être a un sens varié et elle peut souvent simplement viser par son sens le nom, comme quand on demande : « quelle espèce de plante est‑ ce là ? », ou viser l’intuition, quand le nom est donné ; si je ne sais pas ce qu’est une boussole, je me fais montrer cet instrument, et je dis que, maintenant, je sais ce qu’est une boussole. De même, le « est » a le sens de l’état, lorsque nous demandons : « Qu’est‑ce que cet homme ? ». Mais telle n’est pas la signification [dont il s’agit] quand nous demandons : « Qu’est‑ce que la nature ? ».","Source":"Georg Wilhelm Friedrich Hegel, Encyclopédie des sciences philosophiques (1830), II, additions, trad. B. Bourgeois, © Vrin, 2004 p. 336-337.","Auteur":"Georg Wilhelm Friedrich Hegel"}