{"Titre":"9_ L’art et l’apparence ","Text":"C’est l’art qui nous ouvre des aperçus sur les manifestations de ces puissances universelles, qui nous les rend apparentes et sensibles. L’essentialité se manifeste également dans les mondes extérieur et intérieur, tels que nous les révèle notre expérience de tous les jours, mais elle le fait sous une forme chaotique de hasards et d’accidents, elle apparaît déformée par l’immédiateté de l’élément sensible, par l’arbitraire des situations, des événements, des caractères, etc. L’art creuse un abîme entre l’apparence et l’illusion de ce monde mauvais et périssable, d’une part, et le contenu vrai des événements, de l’autre, pour revêtir ces événements et phénomènes d’une réalité plus haute, née de l’esprit. C’est ainsi, encore une fois, que loin d’être, par rapport à la réalité courante, de simples apparences et illusions, les manifestations de l’art possèdent une réalité plus haute et une existence plus vraie. Il est vrai que, comparé à la pensée, l’art peut bien être considéré comme ayant une existence faite d’apparences (nous reviendrons sur ce point plus loin), en tous cas comme étant, par sa forme, inférieur à celle de la pensée. Mais il présente sur la réalité extérieure la même supériorité que la pensée : ce que nous recherchons dans l’art, comme dans la pensée, c’est la vérité. Dans son apparence même, l’art nous fait entrevoir quelque chose qui dépasse l’apparence : la pensée ; alors que le monde sensible et direct, loin d’être la révélation implicite d’une pensée, dissimule la pensée sous un amas d’impuretés, pour se mettre lui‑même en relief, pour faire croire que lui seul représente le réel et le vrai. Il s’ingénie à rendre inaccessible le dedans en l’enfouissant sous le dehors, c’est‑à‑dire sous la forme. L’art, au contraire, dans toutes ces représentations, nous met en présence d’un principe supérieur. Dans ce que nous appelons nature, monde extérieur, l’esprit a beaucoup de mal à se retrouver et à se reconnaître. Il résulte de toutes ces remarques sur la nature du beau que, si l’art peut être traité d’apparence, son apparence est de nature toute particulière. Il est apparent à sa manière qui n’a rien de commun avec la signification que nous attachons à l’apparence en général.","Source":"Georg Wilhelm Friedrich Hegel, Introduction à l’esthétique (1835), trad. S. Jankélévitch, © Flammarion, coll. « Champs classiques », 1996, p. 30-31.","Auteur":"Georg Wilhelm Friedrich Hegel"}