{"Titre":"10_ Machine et organisme ","Text":"Dans un organisme, on observe – et ceci est trop connu pour que l’on insiste – des phénomènes d’auto‑construction, d’auto‑conservation, d’auto‑régulation, d’auto‑réparation. Dans le cas de la machine, la construction lui est étrangère et suppose l’ingéniosité du mécanicien ; la conservation exige la surveillance et la vigilance constantes du machiniste, et on sait à quel point certaines machines compliquées peuvent être irrémédiablement perdues par une faute d’attention ou de surveillance. Quant à la régulation et à la réparation, elles supposent également l’intervention périodique de l’action humaine. Il y a sans doute des dispositifs d’auto‑régulation, mais ce sont des superpositions par l’homme d’une machine à une machine. La construction de servo‑mécanismes ou d’automates électroniques déplace le rapport de l’homme à la machine sans en altérer le sens. Dans la machine, il y a vérification stricte des règles d’une comptabilité rationnelle. Le tout est rigoureusement la somme des parties. L’effet est dépendant de l’ordre des causes. De plus, une machine présente une rigidité fonctionnelle nette, rigidité de plus en plus accusée par la pratique de la normalisation. La normalisation, c’est la simplification des modèles d’objets et des pièces de rechange, l’unification des caractéristiques métriques et qualitatives permettant l’interchangeabilité des pièces. Toute pièce vaut une autre pièce de même destination, à l’intérieur, naturellement, d’une marge de tolérance qui définit les limites de fabrication. Y a‑t‑il, les propriétés d’une machine étant ainsi définies comparativement à celles de l’organisme, plus ou moins de finalité dans la machine que dans l’organisme ? On dirait volontiers qu’il y a plus de finalité dans la machine que dans l’organisme, parce que la finalité y est rigide et univoque, univalente. Une machine ne peut pas remplacer une autre machine. Plus la finalité est limitée, plus la marge de tolérance est réduite, plus la finalité paraît être durcie et accusée. Dans l’organisme, au contraire, on observe – et ceci est encore trop connu pour que l’on insiste – une vicariance des fonctions, une polyvalence des organes. Sans doute cette vicariance des fonctions, cette polyvalence des organes ne sont pas absolues, mais elles sont, par rapport à celles de la machine, tellement plus considérables que, à vrai dire, la comparaison ne peut pas se soutenir. Comme exemple de vicariance des fonctions, on peut citer un cas très simple, bien connu, c’est celui de l’aphasie chez l’enfant. Une hémiplégie droite chez l’enfant ne s’accompagne presque jamais d’aphasie, parce que d’autres régions du cerveau assurent la fonction du langage.","Source":"Georges Canguilhem, La Connaissance de la vie (1x952), © Vrin, 2015, p. 149-150.","Auteur":"Georges Canguilhem"}