{"Titre":"15_ La science et le milieu propre de l’homme ","Text":"Le milieu dont l’organisme dépend est structuré, organisé par l’organisme lui‑ même. Ce que le milieu offre au vivant est fonction de la demande. C’est pour cela que dans ce qui apparaît à l’homme comme un milieu unique plusieurs vivants prélèvent de façon incomparable leur milieu spécifique et singulier. Et d’ailleurs, en tant que vivant, l’homme n’échappe pas à la loi générale des vivants. Le milieu propre de l’homme, c’est le monde de sa perception, c’est‑à‑ dire de l’expérience pragmatique où ses actions, orientées et réglées par les valeurs immanentes aux tendances, découpent des objets qualifiés, les situent les uns par rapport aux autres et tous par rapport à lui. En sorte que l’environnement auquel il est censé réagir se trouve originellement centré sur lui et par lui. Mais l’homme, en tant que savant, construit un univers de phénomènes et de lois qu’il tient pour un univers absolu. La fonction essentielle de la science est de dévaloriser les qualités des objets composant le milieu propre, en se proposant comme théorie générale d’un milieu réel, c’est‑à‑ dire inhumain. Les données sensibles sont qualifiées, quantifiées, identifiées. L’imperceptible est soupçonné, puis décelé et avéré. Les mesures se substituent aux appréciations, les lois aux habitudes, la causalité à la hiérarchie et l’objectif au subjectif. Or, cet univers de l’homme savant, dont la physique d’Einstein offre la représentation idéale – univers dont les équations fondamentales d’intelligibilité sont les mêmes quel que soit le système de référence – parce qu’il entretient avec le milieu propre de l’homme vivant un rapport direct, quoique de négation et de réduction, confère à ce milieu propre une sorte de privilège sur les milieux propres des autres vivants. L’homme vivant tire de son rapport à l’homme savant, par les recherches duquel l’expérience perceptive usuelle se trouve pourtant contredite et corrigée, une sorte d’inconsciente fatuité qui lui fait préférer son milieu propre à ceux des autres vivants, comme ayant plus de réalité et non pas simplement une autre valeur. En fait, en tant que milieu propre de comportement et de vie, le milieu des valeurs sensibles et techniques de l’homme n’a pas en soi plus de réalité que le milieu propre du cloporte ou de la souris grise. La qualification de réel ne peut en rigueur convenir qu’à l’univers absolu, qu’au milieu universel d’éléments et de mouvements avéré par la science, dont la reconnaissance comme tel s’accompagne nécessairement de la disqualification au titre d’illusions et d’erreurs vitales, de tous les milieux propres subjectivement centrés, y compris celui de l’homme.","Source":"Georges Canguilhem, « Le Vivant et son milieu » (1947), dans La Connaissance de la vie (1965), © Vrin, 2015, p. 195-196.","Auteur":"Georges Canguilhem"}