{"Titre":"5_ Les noms généraux ","Text":"On pense que tout nom a, ou doit avoir, une seule signification, précise et fixe, ce qui porte à penser qu’il existe certaines idées abstraites déterminées qui constituent la vraie et la seule signification immédiate de chaque nom général, et que c’est par l’intermédiaire de ces idées abstraites, qu’un nom général en vient à signifier une chose particulière. Alors que, en vérité, il n’existe rien de tel qu’une signification définie et précise attachée à chaque nom général, puisqu’ils signifient tous indifféremment un grand nombre d’idées particulières. Tout cela suit évidemment ce qu’on a dit ci‑dessus et un peu de réflexion le rendra clair à chacun. On objectera que tout nom qui a une définition est, par là même, borné à une certaine signification. Par exemple, on définit le triangle comme une surface plane comprise entre trois lignes droites ; ce nom est par là limité à la dénotation d’une certaine idée et non d’une autre. Je réponds qu’il n’est pas dit dans la définition si la surface est grande ou petite, noire ou blanche, ni si les côtés sont longs ou courts, égaux ou inégaux, ni de quels angles ils sont inclinés les uns sur les autres. En tout cela il peut y avoir une grande variété et, en conséquence, il n’y a pas une idée unique et fixe qui limite la signification du mot triangle. C’est une chose de donner constamment à un nom la même définition, c’en est une autre de faire qu’il soit partout mis pour la même idée : l’une est nécessaire, l’autre est inutile et infaisable. Mais pour mieux expliquer comment les mots sont parvenus à produire la doctrine des idées abstraites, il faut observer que c’est une opinion reçue que le langage n’a pas d’autre fin que la communication de nos idées et que tout nom significatif est mis pour une idée. Cela étant, comme il est, en outre, certain que des noms, qu’on ne pense pas pourtant entièrement dépourvus de signification, ne désignent pas toujours des idées concevables particulières, on en conclut aussitôt qu’ils sont mis pour des notions abstraites. Qu’il y ait beaucoup de noms, en usage chez les théoriciens, qui ne suggèrent pas toujours aux autres des idées particulières déterminées, personne ne le niera. Et un peu d’attention nous montrera qu’il n’est pas nécessaire (même dans les raisonnements les plus rigoureux) que les noms significatifs qui sont mis pour des idées provoquent dans l’entendement, toutes les fois qu’ils sont employés, les idées dont ils sont, par notre fait, les représentants.","Source":"George Berkeley, Principes de la connaissance humaine, Introduction (1710), § 18-20, trad. D. Berlioz, © Flammarion, coll. « GF », 1991, p. 56-57.","Auteur":"George Berkeley"}