{"Titre":"Texte 2) L’art doit-il être imitation de la nature ?","Text":"Quel but l’homme poursuit-il en imitant la nature ? Celui de s’éprouver lui-même, de montrer son habileté et de se réjouir d’avoir fabriqué quelque chose ayant une apparence naturelle. La question de savoir si et comment son produit pourra être conservé et transmis à des époques à venir ou être porté à la connaissance d’autres peuples et d’autres pays, ne l’intéresse pas. Il se réjouit avant tout d’avoir créé un artifice, d’avoir démontré son habileté et de s’être rendu compte de ce dont il était capable ; il se réjouit de son œuvre, il se réjouit de son travail par lesquels il a imité Dieu, dispensateur de bonheur et démiurge. Mais cette joie et cette admiration de soi-même ne tardent pas à tourner en ennui et mécontentement, et cela d’autant plus vite et plus facilement que l’imitation reproduit plus fidèlement le modèle naturel. Il y a des portraits dont on a dit assez spirituellement qu’ils sont ressemblants jusqu’à la nausée. D’une façon générale, la joie que procure une imitation réussie ne peut être qu’une joie très relative, car dans l’imitation de la nature le contenu, la matière sont des données qu’on n’a que la peine d’utiliser. L’homme devrait éprouver une joie plus grande en produisant quelque chose qui soit bien de lui, quelque chose qui lui soit particulier et dont il puisse dire qu’il est sien. Tout outil technique, un navire par exemple ou, plus particulièrement, un instrument scientifique, doit lui procurer plus de joie, parce que c’est sa propre œuvre, et non une imitation. Le plus mauvais outil technique a plus de valeur à ses yeux ; il peutêtre fier d’avoir inventé le marteau, le clou, parce que ce sont des inventions originales, et non imitées. L’homme montre mieux son habileté dans des productions surgissant de l’esprit qu’en imitant la nature.","Source":"Georg Wilhelm Friedrich Hegel, Esthétique, posth. 1835, trad. S. Jankélévitch, © Flammarion, p. 35-37.","Auteur":"Georg Wilhelm Friedrich Hegel"}