{"Titre":"11_ Les deux voies de la conscience de soi ","Text":"Les choses naturelles ne sont qu’immédiatement et pour ainsi dire en un seul exemplaire, mais l’homme, en tant qu’esprit, se redouble, car d’abord il est au même titre que les choses naturelles sont, mais ensuite et tout aussi bien, il est pour soi, se contemple, se représente lui‑même, pense et n’est esprit que par cet être‑pour‑soi actif. L’homme obtient cette conscience de soi‑même de deux manières différentes : premièrement de manière théorique, dans la mesure où il est nécessairement amené à se rendre intérieurement conscient à lui‑même, où il lui faut contempler et se représenter ce qui s’agite dans la poitrine humaine, ce qui s’active en elle et la travaille souterraine‑ ment, se contempler et se représenter lui‑ même de façon générale, fixer à son usage ce que la pensée trouve comme étant l’essence, et ne connaître, tant dans ce qu’il a suscité à partir de soi‑même que dans ce qu’il a reçu de lui‑ même, que soi‑même. – Deuxièmement, l’homme devient pour soi par son activité pratique, dès lors qu’il est instinctivement porté à se produire lui‑même au jour tout comme à se reconnaître lui‑même dans ce qui lui est donné immédiatement et s’offre à lui extérieurement. Il accomplit cette fin en transformant les choses extérieures, auxquelles il impose le sceau de son intériorité et dans lesquelles il retrouve dès lors ses propres déterminations. L’homme agit ainsi pour enlever, en tant que sujet libre, son âpre étrangeté au monde extérieur et ne jouir dans la figure des choses que d’une réalité extérieure de soi‑même. La première pulsion de l’enfant porte déjà en elle cette transformation pratique des choses extérieures ; le petit garçon qui jette les cailloux dans la rivière et regarde les ronds formés à la surface de l’eau admire en eux une œuvre, qui lui donne à voir ce qui est sien. Ce besoin passe par les manifestations les plus variées et les figures les plus diverses avant d’aboutir à ce mode de production de soi‑même dans les choses extérieures tel qu’il se manifeste dans l’œuvre d’art.","Source":"Georg Wilhelm Friedrich Hegel, Esthétique (posthume, 1842), I, Introduction, trad. J.-P. Lefebvre et V. von Schenck, © Aubier, 1995, p. 45-46.","Auteur":"Georg Wilhelm Friedrich Hegel"}