{"Titre":"Texte 1) L’esprit n’est-il qu’un « fantôme dans la machine » ?","Text":"Assez naturellement, mais à tort, Descartes et ses successeurs ont adopté une échappatoire. Puisqu’il fallait se garder d’interpréter les termes de la conduite mentale comme désignant le déroulement de processus mécaniques, il fallait les interpréter comme rapportant des processus non mécaniques. Puisque les lois de la mécanique expliquaient les mouvements dans l’espace comme des effets d’autres mouvements dans l’espace, il fallait d’autres lois pour expliquer certains fonctionnements non spatiaux de l’esprit comme des effets d’autres fonctionnements non spatiaux de l’esprit. […] Les différences entre le physique et le mental étaient donc placées à l’intérieur du schéma commun des catégories de « chose », de « substance », d’« attribut », d’« état », de « processus », de « changement », de « cause » et d’« effet ». L’esprit était considéré comme une « chose » différente du corps ; les processus mentaux étaient des causes et des effets bien que d’un genre différent des mouvements corporels et ainsi de suite. […] Que cette hypothèse soit au cœur de la doctrine est rendu manifeste par le fait que, dès le début, ses adhérents se sont rendu compte d’une difficulté théorique majeure : comment l’esprit peut-il influencer le corps et être influencé par lui ? Comment un processus mental tel que le vouloir peut-il être la cause de mouvements spatiaux tels que ceux de la langue ? Comment un changement physique dans le nerf optique peut-il avoir, parmi ses effets, la perception par l’esprit d’un trait de lumière ? Cette célèbre difficulté suffit à montrer le moule logique dans lequel Descartes a coulé sa doctrine de l’esprit. Il s’agissait en fait d’un moule identique à celui dans lequel lui-même et Galilée avaient élaboré leur mécanique. Adhérant encore, sans le savoir, à la grammaire de la mécanique, il a tenté d’éviter le désastre en décrivant l’esprit dans un vocabulaire qui n’était que l’inverse du précédent. Il s’est vu dans l’obligation de décrire le fonctionnement de l’esprit comme la simple négation de la description spécifique du corps ; l’esprit n’est pas dans l’espace, ne se meut pas, n’est pas une modification de la matière et n’est pas accessible à l’observation publique. L’esprit n’est pas un rouage d’une horloge, mais il est un rouage de quelque chose qui n’est pas une horloge. Vu de la sorte, l’esprit n’est pas seulement un fantôme attelé à une machine ; il est lui-même une machine fantomatique.","Source":"Gilbert Ryle, La Notion d’esprit, 1949, trad. S. Stern-Gillet, © Payot, 1978.","Auteur":"Gilbert Ryle"}