{"Titre":"15_ La technicité d’un objet  ","Text":"L’outil n’est pas fait seulement de forme et de matière ; il est fait d’éléments techniques élaborés selon un certain schème de fonctionnement et assemblés en structure stable par l’opération de fabrication. L’outil recueille en lui le résultat du fonctionnement d’un ensemble technique. Pour faire une bonne herminette, il faut l’ensemble technique de la fonderie, de la forge, de la trempe 3. La technicité de l’objet est donc plus qu’une qualité d’usage ; elle est ce qui, en lui, s’ajoute à une première détermination donnée par un rapport de forme et de matière ; elle est comme l’intermédiaire entre forme et matière, par exemple ici, l’hétérogénéité progressive de la trempe selon différents points. La technicité est le degré de concrétisation de l’objet. C’est cette concrétisation qui a fait, au temps de la fonderie de bois, la valeur et le renom des lames de Tolède, et, naguère, la qualité des aciers de Saint‑Étienne. Ces aciers expriment le résultat du fonctionnement d’un ensemble technique qui comprenait aussi bien les caractères du charbon employé que la température et la composition chimique des eaux non calcaires de Furens, ou l’essence des bois verts utilisés pour le remuage et l’affinage du métal en fusion, avant la coulée. En certains cas, la technicité devient prépondérante par rapport aux caractères abstraits du rapport matière‑forme. Ainsi, un ressort hélicoïdal est chose fort simple par sa forme et sa matière ; pourtant, la fabrication des ressorts demande un haut degré de perfection de l’ensemble technique qui les produit. Souvent, la qualité d’individus comme un moteur, un amplificateur, dépend de la technicité des éléments simples (ressorts de soupapes, transformateur de modulation) bien plus que de l’ingéniosité du montage. Or, les ensembles techniques capables de produire certains éléments simples comme un ressort ou un transformateur sont parfois extrêmement vastes et complexes, presque coextensifs à toutes les ramifications de plusieurs industries mondiales. Il ne serait pas exagéré de dire que la qualité d’une simple aiguille exprime le degré de perfection de l’industrie d’une nation. Ainsi s’explique le fait qu’il existe avec assez de légitimité des jugements à la fois pratiques et techniques comme ceux qui qualifient une aiguille « d’aiguille anglaise ».","Source":"Gilbert Simondon, Du mode d’existence des objets techniques (1958), © Aubier, 1989, p. 72.","Auteur":"Gilbert Simondon"}