{"Titre":"Texte 3) La machine est-elle responsable de l’aliénation dans le travail ?","Text":"L’objet technique a fait son apparition dans un monde où les structures sociales et les contenus psychiques ont été formés par le travail : l’objet technique s’est donc introduit dans le monde du travail, au lieu de créer un monde technique ayant de nouvelles structures. La machine est alors connue et utilisée à travers le travail et non à travers le savoir technique ; le rapport du travailleur à la machine est inadéquat, car le travailleur opère sur la machine sans que son geste prolonge l’activité d’invention. La zone obscure centrale caractéristique du travail s’est reportée sur l’utilisation de la machine : c’est maintenant le fonctionnement de la machine, la provenance de la machine, la signification de ce que fait la machine et la manière dont elle est faite qui est la zone obscure. […] L’homme connaît ce qui entre dans la machine et ce qui en sort, mais non ce qui s’y fait : en présence même de l’ouvrier s’accomplit une opération à laquelle l’ouvrier ne participe pas même s’il la commande ou la sert. Commander est encore rester extérieur à ce que l’on commande, lorsque le fait de commander consiste à déclencher selon un montage préétabli, fait pour ce déclenchement, prévu pour opérer ce déclenchement dans le schéma de construction de l’objet technique. L’aliénation du travailleur se traduit par la rupture entre le savoir technique et l’exercice des conditions d’utilisation. Cette rupture est si accusée que dans un grand nombre d’usines modernes la fonction de régleur est strictement distincte de celle d’utilisateur de la machine, c’est-à dire d’ouvrier, et qu’il est interdit aux ouvriers de régler eux-mêmes leur propre machine. Or, l’activité de réglage est celle qui prolonge le plus naturellement la fonction d’invention et de construction, le réglage est une invention perpétuée, quoique limitée. […] L’activité technique se distingue du simple travail, et du travail aliénant, en ce que l’activité technique comporte non seulement l’utilisation de la machine, mais aussi un certain coefficient d’attention au fonctionnement technique, entretien, réglage, amélioration de la machine, qui prolonge l’activité d’invention et de construction. L’aliénation fondamentale réside dans la rupture qui se produit entre l’ontogenèse de l’objet tech35 nique et l’existence de cet objet technique. Il faut que la genèse de l’objet technique fasse effectivement partie de son existence, et que la relation de l’homme à l’objet technique comporte cette attention à la genèse continue de l’objet technique.","Source":"Gilbert Simondon, Du mode d’existence des objets techniques, ","Auteur":"Gilbert Simondon"}