{"Titre":"12_ Une connivence avec le monde ","Text":"[Si] une technique, très peu rationalisée, exige le début extrêmement précoce de l’apprentissage, le sujet, même devenu adulte, conservera une irrationalité de base dans ses connaissances techniques ; il les possédera en vertu d’une imprégnation habituelle, très profonde parce que acquise très tôt ; par là même, ce technicien fera consister ses connaissances non en schèmes clairement représentés, mais en tours de main possédés presque d’instinct, et confiés à cette seconde nature qu’est l’habitude. Sa science sera au niveau des représentations sensorielles et qualitatives, très près des caractères concrets de la matière ; cet homme sera doué d’un pouvoir d’intuition et de connivence avec le monde qui lui donnera une très remarquable habileté manifestable seulement dans l’œuvre et non dans la conscience ou le discours ; l’artisan sera comme un magicien, et sa connaissance sera opératoire plus qu’intellectuelle ; elle sera une capacité plus qu’un savoir ; par nature même, elle sera secrète pour les autres, car elle sera secrète pour lui‑même, à sa propre conscience. Aujourd’hui encore, cette existence d’un subconscient technique non formulable en termes clairs par l’activité réflexive se trouve chez les paysans ou les bergers, capables de saisir directement la valeur de semences, l’exposition d’un terrain, le meilleur endroit pour planter un arbre ou pour établir le parc de manière telle qu’il soit à l’abri et bien situé. Ces hommes sont experts au sens étymologique du terme : ils ont part à la nature vivante de la chose qu’ils connaissent, et leur savoir est un savoir de participation profonde, directe, qui nécessite une symbiose originelle, comportant une espèce de fraternité avec un aspect du monde, valorisé et qualifié. L’homme se conduit ici comme l’animal qui sent l’eau ou le sel au loin, qui sait choisir la place de son nid de manière immédiate et sans raisonnement préalable. Une telle participation est de nature instinctive et ne se trouve que lorsque la vie des générations successives a produit une adaptation du rythme de vie, des conditions de la perception, et des structures mentales essentielles à un genre d’activité s’adressant à une nature stable.","Source":"Gilbert Simondon, Du mode d’existence des objets techniques (1958), © Aubier, 2012, p. 89.","Auteur":"Gilbert Simondon"}