{"Titre":"18_ L’œuvre d’art et le monde ","Text":"On peut bien dire qu’une lyre, en tant que productrice de sons, est objet esthétique, mais les sons de la lyre ne sont des objets esthétiques que dans la mesure où ils concrétisent un certain mode d’expression, de communication, déjà existant dans l’homme ; la lyre se laisse porter comme un outil, mais les sons qu’elle produit, et qui constituent la véritable réalité esthétique, sont insérés dans la réalité humaine et dans celle du monde ; la lyre ne peut être entendue que dans le silence ou avec certains bruits déterminés, comme celui du vent ou de la mer, non avec le bruit des voix ou le murmure d’une foule ; le son de la lyre doit s’insérer dans le monde, comme la statue s’insère. L’objet technique en tant qu’outil, au contraire, ne s’insère pas, parce qu’il peut agir partout, fonctionner partout.C’est bien l’insertion qui définit l’objet esthétique, et non l’imitation : un morceau de musique qui imite des bruits ne peut s’insérer dans le monde, parce qu’il remplace certains éléments de l’univers (par exemple le bruit de la mer) au lieu de les compléter.Une statue, en un certain sens, imite un homme, et le remplace, mais ce n’est pas en cela qu’elle est une œuvre esthétique ; elle l’est parce qu’elle s’insère dans l’architecture d’une ville, marque le point le plus haut d’un promontoire, termine une muraille, sur‑ monte une tour. La perception esthétique du monde ressent un certain nombre d’exigences : il y a des vides qui doivent être remplis, des rocs qui doivent porter une tour. Il y a dans le monde un certain nombre de lieux remarquables, de points exceptionnels qui attirent et stimulent la création esthétique, comme il y a dans la vie humaine un certain nombre de moments particuliers, rayonnants, se distinguant des autres, qui appellent l’œuvre. L’œuvre, résultat de cette exigence de création, de cette sensibilité aux lieux et aux moments d’exception, ne copie pas le monde ou l’homme, mais les prolonge et s’insère en eux. Même si elle est détachée, l’œuvre esthétique ne vient pas d’une rupture de l’univers ou du temps vital de l’homme ; elle vient en plus de la réalité déjà donnée, lui apportant des structures construites, mais construites sur des fondations faisant partie du réel et insérées dans le monde. Ainsi l’œuvre esthétique fait bourgeonner l’univers, le prolonge, constituant un réseau d’œuvres, c’est‑à‑dire de réalités d’exception, rayonnantes, de points‑clefs d’un univers à la fois humain et naturel. Plus détaché du monde et de l’homme que l’ancien réseau des points‑ clefs de l’univers magique, le réseau spatial et temporel des œuvres d’art est, entre le monde et l’homme, une médiation qui conserve la structure du monde magique.","Source":"Gilbert Simondon, Du mode d’existence des objets techniques (1958), © Aubier, 2012, p. 183-184.","Auteur":"Gilbert Simondon"}