{"Titre":"6_ Bonheur du désir insatisfait ","Text":"Tansillo. Point n’est besoin de se fatiguer pour prouver ce qui manifestement s’offre à la vue, à savoir que nulle chose n’est pure et simple (ce qui fait dire à certains que rien de ce qui n’est composé n’est un être véritable : en alliage, l’or n’est plus or véritable ; mélangé, le vin n’est plus vin pur, il n’est plus vraiment vin) ; en outre toutes les choses sont faites de contraires ; et de cette composition qui est au sein des choses, il résulte que les affections qui nous y attachent ne nous conduisent jamais à aucune délectation qui ne soit mêlée de quelque amertume ; je vais plus loin : si l’amertume n’était pas dans les choses, de la délectation ne s’y trouverait pas non plus, attendu que la fatigue fait que nous trouvons la délectation au repos ; la séparation fait que nous prenons plaisir à la conjonction ; en général, si nous regardons bien, nous trouverons toujours qu’un contraire est cause que l’autre contraire éveille le désir, et qu’il plaît. Cicada. Il n’est donc pas de plaisir sans opposition des contraires ? Tansillo. Non, certes, ni de douleur non plus, ainsi que l’exprime (en ses paroles d’or) ce pythagorique poète quand il dit : Dès lors, craintes et désirs pour nos âmes, chagrins et joies ; et les souffles du ciel, elles ne les sentent plus, encloses de ténèbres en aveugle prison. Telles sont les conséquences de la composition des choses. Et de là vient que nul n’est satisfait de sa condition, sinon quelque insensé, quelque stupide, d’autant plus satisfait qu’il se trouve au dernier degré de la phase obscure de sa folie : alors il n’a plus guère, ou plus du tout conscience de son mal ; il jouit d’être présent, sans crainte du futur, pleinement content de soi et du monde qui l’environne, il n’a ni souci ni remords de ce qu’il est ou peut être ; pour tout dire, il n’a aucun sentiment de la contrariété figurée par l’arbre de la science du bien et du mal. Cicada. On voit par‑là que l’ignorance est mère de toute félicité et béatitude sensible ; et que cette même béatitude est le jardin de paradis des animaux : tout cela est dit le sage Salomon : Qui augmente sa sagesse augmente sa douleur. Tansillo. De là vient que l’amour héroïque est un tourment, parce qu’il ne jouit pas du présent, comme l’amour bestial, mais du futur et de l’absent ; et le contraire éveille en lui ambition, émulation, soupçon et crainte. Comme un de nos voisins disait, un soir, en sortant de table : « Jamais je n’ai été aussi heureux qu’en cet instant », Gioan Bruno, père du Nolain, lui répondit : « jamais tu n’as été plus fou ».","Source":"Giordano Bruno, Des fureurs héroïques (1585), I, II, trad. P.-H. Michel (revue par Y. Hersant), © Les Belles Lettres, 2008, p. 96-98.","Auteur":"Giordano Bruno"}