{"Titre":"Texte 1) Les différents sens de la notion de liberté","Text":"Le terme de liberté est fort ambigu. Il y a liberté de droit et de fait. Suivant celle de droit, un esclave n’est point libre, un sujet n’est pas entièrement libre, mais un pauvre est aussi libre qu’un riche. La liberté de fait consiste ou dans la puissance de faire ce que l’on veut ou dans la puissance de vouloir comme il faut. C’est de la liberté de faire que vous parlez, et elle a ses degrés et variétés. Généralement, celui qui a plus de moyens est plus libre de faire ce qu’il veut. Mais on entend la liberté particulièrement de l’usage des choses qui ont coutume d’être en notre pouvoir, et surtout de l’usage libre de notre corps. Ainsi la prison et les maladies qui nous empêchent de donner à notre corps et à nos membres le mouvement que nous voulons, et que nous pouvons leur donner ordinairement dérogent à notre liberté : c’est ainsi qu’un prisonnier n’est point libre, et qu’un paralytique n’a point l’usage libre de ses membres. La liberté de vouloir est encore prise en deux sens différents. L’un est quand on l’oppose à l’imperfection ou à l’esclavage d’esprit, qui est une coaction ou contrainte, mais interne, comme celle qui vient des passions. L’autre sens a lieu quand on oppose la liberté à la nécessité. Dans le premier sens, les stoïciens disaient que le sage seul est libre ; et, en effet, on n’a point l’esprit libre quand il est occupé d’une grande passion, car on ne peut point vouloir comme il faut, c’est-à-dire avec la délibération qui est requise. C’est ainsi que Dieu seul est parfaitement libre, et que les esprits créés ne le sont qu’à mesure qu’ils sont au-dessus des passions. Et cette liberté regarde proprement notre entendement. Mais la liberté de l’esprit opposée à la nécessité regarde la volonté nue et en tant qu’elle est distinguée de l’entendement. C’est ce qu’on appelle le franc-arbitre et consiste en ce que l’on veut que les plus fortes raisons ou impressions que l’entendement présente à la volonté n’empêchent point l’acte de la volonté d’être contingent et ne lui donnent point une nécessité absolue et pour ainsi dire métaphysique7.","Source":"Gottfried Leibniz, Nouveaux Essais sur l’entendement humain, posth. 1765, livre II, chap. 21, © Flammarion, coll. GF, p. 148.","Auteur":"Gottfried Leibniz"}