{"Titre":"4_ Fonction et nature du signe ","Text":"Quant à l’usage de la langue, il faut considérer ce fait surprenant : les mots ne sont pas seulement les signes des pensées, mais aussi des choses, et nous avons besoin des signes non seulement pour exprimer ce que nous pensons à d’autres, mais aussi pour venir nous‑ mêmes en aide à nos propres réflexions. Car, de même que dans les grandes villes commerçantes, on ne paye pas, même au jeu, chaque fois en argent comptant, mais qu’on utilise à la place, jusqu’au moindre règlement ou paiement, des billets et des jetons, ainsi procède l’entendement – surtout quand il a beaucoup à penser – avec les images des choses. Plus précisément, il se sert de signes pour ne pas être dans l’obligation de considérer à nouveau la chose chaque fois qu’elle se présente. C’est pourquoi, une fois qu’il l’a bien comprise, il se contente par la suite de poser souvent le mot à la place de la chose, non seulement dans ses discours en public, mais aussi dans ses pensées et le dialogue qu’il entretient en lui‑ même en privé. Et de même qu’un maître ès arithmétique – qui ne voudrait écrire aucun nombre dont il ne se représenterait en même temps la valeur et, pour ainsi dire, compterait sur ses doigts comme on compte les heures – ne viendrait jamais au bout de son calcul, de même celui qui ne voudrait dire ni penser aucun mot, sans s’être fait une image concrète de sa signification, parlerait très lentement ou, mieux encore, ne pourrait que se taire. Il inhiberait nécessairement le cours de sa pensée et finalement n’irait pas loin ni dans son discours ni dans sa pensée. C’est pourquoi on a besoin de mots comme de chiffres ou de monnaies, à la place des images et des choses, pour accéder progressivement à un résultat et parvenir au moyen du raisonnement à la chose même. On voit par là combien il importe que les mots – compris comme des modèles et pour ainsi dire comme des lettres de change de l’entendement – soient bien conçus, qu’ils soient bien distincts, d’un usage courant, nombreux, faciles et agréables à prononcer. Les artistes du savoir (pour nommer avec justesse, suivant l’exemple des Hollandais, ceux qui s’occupent de mathématiques) ont inventé un art des signes dont le fameux algèbre ne constitue qu’une partie. Par ce moyen, on trouve aujourd’hui des choses que les anciens n’ont pu atteindre. Et pourtant tout l’art ne réside que dans l’usage de signes bien disposés.","Source":"Gottfried Wilhelm Leibniz, « Considérations inattendues sur l’usage et l’amélioration de la langue allemande » (1697), dans L’Harmonie des langues, trad. M. Crépon, © Seuil, 2000, p. 41-43.","Auteur":"Gottfried Wilhelm Leibniz"}