{"Titre":"1_ Les petites perceptions ","Text":"[La] coutume fait que nous ne prenons pas garde au mouvement d’un moulin ou à une chute d’eau, quand nous avons habité tout auprès depuis quelque temps. Ce n’est pas que ce mouvement ne frappe toujours nos organes, et qu’il ne se passe encore quelque chose dans l’âme qui y réponde, à cause de l’harmonie de l’âme et du corps ; mais les impressions qui sont dans l’âme et dans le corps, destituées des attraits de la nouveauté, ne sont pas assez fortes pour s’attirer notre attention et notre mémoire, qui ne s’attachent qu’à des objets plus occupants. Toute attention demande de la mémoire, et quand nous ne sommes point avertis pour ainsi dire de prendre garde à quelques‑unes de nos propres perceptions présentes, nous les laissons passer sans réflexion et même sans les remarquer. Mais si quelqu’un nous en avertit incontinent et nous fait remarquer par exemple quelque bruit qu’on vient d’entendre, nous nous en souvenons et nous nous apercevons d’en avoir eu tantôt quelque sentiment. Ainsi c’étaient des perceptions dont nous ne nous étions pas aperçus incontinent, l’aperception ne venant dans ce cas d’avertissement qu’après quelque intervalle, pour petit qu’il soit. Et pour juger encore mieux des petites perceptions que nous ne saurions distinguer dans la foule, j’ai coutume de me servir de l’exemple du mugissement ou du bruit de la mer dont on est frappé quand on est au rivage. Pour entendre ce bruit comme l’on fait, il faut bien qu’on entende les parties qui composent ce tout, c’est‑à‑ dire les bruits de chaque vague, quoique chacun de ces petits bruits ne se fasse connaître que dans l’assemblage confus de tous les autres ensemble, et qu’il ne se remarquerait pas si cette vague qui le fait était seule. Car il faut qu’on en soit affecté un peu par le mouvement de cette vague et qu’on ait quelque perception de chacun de ces bruits, quelque petits qu’ils soient ; autrement on n’aurait pas celle de cent mille vagues, puisque cent mille riens ne sauraient faire quelque chose.","Source":"Gottfried Wilhelm Leibniz, Nouveaux Essais sur l’entendement humain, préface (1765, posthume), © Flammarion, coll. « GF », 1990, p. 41-42.","Auteur":"Gottfried Wilhelm Leibniz"}