{"Titre":"Texte 1) Des perceptions sans conscience","Text":"Il y a mille marques qui font juger qu’il y a à tout moment une infinité de perceptions en nous, mais sans aperception et sans réflexion, c’est-à-dire des changements dans l’âme même, dont nous ne nous apercevons pas, parce que les impressions sont, ou trop petites et en trop grand nombre, ou trop unies, en sorte qu’elles n’ont rien d’assez distinguant à part, mais jointes à d’autres, elles ne laissent pas de faire leur effet et de se faire sentir, au moins confusément dans l’assemblage. C’est ainsi que l’accoutumance fait que nous ne prenons pas garde au mouvement d’un moulin ou à une chute d’eau, quand nous avons habité tout auprès depuis quelque temps. Ce n’est pas que ce mouvement ne frappe toujours nos organes et qu’il ne se passe encore quelque chose dans l’âme qui y réponde, à cause de l’harmonie de l’âme et du corps ; mais ces impressions qui sont dans l’âme et dans le corps, destituées des attraits de la nouveauté, ne sont pas assez fortes pour s’attirer notre attention et notre mémoire, attachées à des objets plus occupants. Car toute attention demande de la mémoire ; et souvent, quand nous ne sommes point admonestés pour ainsi dire, et avertis de prendre garde à quelques-unes de nos perceptions présentes, nous les laissons passer sans réflexion et même sans être remarquées ; mais si quelqu’un nous en avertit incontinent après, et nous fait remarquer, par exemple, quelque bruit qu’on vient d’entendre, nous nous en souvenons et nous nous apercevons d’en avoir eu tantôt quelque sentiment. Ainsi c’étaient des perceptions dont nous ne nous étions pas aperçus incontinent, l’aperception ne venant, dans ce cas, que del’avertissement, après quelque intervalle, tout petit qu’il soit.","Source":"Gottfried Leibniz, Nouveaux Essais sur l’entendement humain, écrits en 1703-1704, posth. 1765, Delagrave, Éd. Émile Boutroux, p. 129-131.","Auteur":"Gottfried Leibniz"}