{"Titre":"9_ Certitude, nécessité et liberté ","Text":"[Il] faut faire distinction entre ce qui est certain et ce qui est nécessaire : tout le monde demeure d’accord que les futurs contingents sont assurés, puisque Dieu les prévoit, mais on n’avoue pas, pour cela, qu’ils soient nécessaires. Mais (dira‑ t‑on) si quelque conclusion se peut déduire infailliblement d’une définition ou notion, elle sera nécessaire. Or est‑il que nous soutenons que tout ce qui doit arriver à quelque personne est déjà compris virtuellement dans sa nature ou notion, comme les propriétés le sont dans la définition du cercle, ainsi la difficulté subsiste encore. Pour y satisfaire solidement, je dis que la connexion ou consécution est de deux sortes : l’une est absolument nécessaire dont le contraire implique contradiction, et cette déduction a lieu dans les vérités éternelles, comme sont celles de géométrie ; l’autre n’est nécessaire qu’ex hypothesi2 et pour ainsi dire par accident, mais elle est contingente en elle‑ même, lorsque le contraire n’implique point [contradiction]. Et cette connexion est fondée, non pas sur les idées toutes pures et sur le simple entendement de Dieu, mais encore sur ses décrets libres, et sur la suite de l’univers. Venons à un exemple : puisque Jules César deviendra dictateur perpétuel et maître de la république, et renversera la liberté des Romains, cette action est comprise dans sa notion, car nous supposons que c’est la nature d’une telle notion parfaite d’un sujet de tout comprendre, afin que le prédicat y soit enfermé, ut possit inesse subjecto. On pourrait dire que ce n’est pas en vertu de cette notion ou idée qu’il doit commettre cette action, puisqu’elle ne lui convient que parce que Dieu sait tout. Mais on insistera que sa nature ou forme répond à cette notion, et puisque Dieu lui a imposé ce personnage il lui est désormais nécessaire d’y satisfaire. J’y pourrais répondre par l’instance des futurs contingents, car ils n’ont rien encore de réel que dans l’entendement et volonté de Dieu, et puisque Dieu leur y a donné cette forme par avance, il faudra tout de même qu’ils y répondent. Mais j’aime mieux satisfaire aux difficultés que de les excuser par l’exemple de quelques autres difficultés semblables, et ce que je vais dire servira à éclaircir aussi bien l’une que l’autre. C’est donc maintenant qu’il faut appliquer la distinction des connexions, et je dis que ce qui arrive conformément à ces avances est assuré, mais qu’il n’est pas nécessaire, et si quelqu’un faisait le contraire, il ne ferait rien d’impossible en soi‑même, quoi qu’il soit impossible (ex hypothesi) que cela arrive.","Source":"Gottfried Wilhelm Leibniz, Discours de métaphysique (1686), § 13, éd. M. Fichant, © Gallimard, coll. « Folio essais », 2004, p. 167-169.","Auteur":"Gottfried Wilhelm Leibniz"}