{"Titre":"3_ Les mots et les concepts ","Text":"Je dis que les sons vocaux sont des signes subordonnés aux concepts ou intentions de l’âme, non parce qu’en comprenant au sens propre le mot « signe », ces sons signifieraient de manière propre et première ces concepts de l’âme, mais parce que les mots sont créés par imposition pour signifier les choses mêmes qui sont signifiées par les concepts de l’esprit ; de sorte que le concept signifie d’abord quelque chose naturellement et que le son vocal signifie cette même chose de façon seconde ; une fois, par conséquent, un son vocal établi par institution pour signifier quelque chose qui est déjà signifié par un concept de l’esprit, si ce dernier changeait de signifié, de ce fait le son lui‑même en changerait, sans nouvelle institution. Dans cette mesure, le Philosophe dit que les sons vocaux sont « les marques des impressions psychiques ». C’est aussi ce qu’entend Boèce lorsqu’il dit que les sons vocaux signifient des concepts. Et généralement, tous les auteurs qui disent que les sons vocaux signifient les impressions psychiques, ou en sont les marques, ne veulent rien dire d’autre que ceci : les sons vocaux sont des signes signifiant de manière seconde ce à quoi renvoient, de manière première, les impressions psychiques, encore que certains sons renvoient de manière première à des impressions psychiques ou à des concepts, tout en renvoyant de manière seconde à d’autres intentions de l’âme, comme on le montrera plus bas. Et ce qui vient d’être dit des sons vocaux par rapport aux impressions psychiques, ou intentions, ou concepts, vaut de la même façon pour les signes écrits à l’égard des sons vocaux. Mais on remarque quelques différences entre ces termes. La première est que le concept, ou l’impression psychique, signifie naturellement tout ce qu’il signifie, tandis que le terme parlé ou écrit ne signifie que selon une institution volontaire. Il en résulte une autre différence : le terme parlé ou écrit peut changer arbitrairement de signifié mais le terme conçu ne change pas de signifié suivant l’arbitraire de quiconque.","Source":"Guillaume d’Occam, Somme de logique (1323), I, trad. J. Biard, © Trans-Europ-Repress, 1993, p. 5-7.","Auteur":"Guillaume d’Occam"}