{"Titre":"17_ Qu’est- ce que l’autorité ? ","Text":"Puisque l’autorité requiert toujours l’obéissance, on la prend souvent pour une forme de pouvoir ou de violence. Pourtant l’autorité exclut l’usage de moyens extérieurs de coercition ; là où la force est employée, l’autorité proprement dite a échoué. L’autorité, d’autre part, est incompatible avec la persuasion qui présuppose l’égalité et opère par un processus d’argumentation. Là où on a recours à des arguments, l’autorité est laissée de côté. Face à l’ordre égalitaire de la persuasion, se tient l’ordre autoritaire, qui est toujours hiérarchique. S’il faut vraiment définir l’autorité, alors ce doit être en l’opposant à la fois à la contrainte par force et à la persuasion par arguments. (La relation autoritaire entre celui qui commande et celui qui obéit ne repose ni sur une raison commune, ni sur le pouvoir de celui qui commande ; ce qu’ils ont en commun, c’est la hiérarchie elle‑ même, dont chacun reconnaît la justesse et la légitimité, et où tous deux ont d’avance leur place fixée.) Ce point est historiquement important ; un aspect de notre concept de l’autorité est d’origine platonicienne, et quand Platon commença d’envisager d’introduire l’autorité dans le maniement des affaires publiques de la polis 2 , il savait qu’il cherchait une solution de rechange aussi bien à la méthode grecque ordinaire en matière de politique intérieure, qui était la persuasion (peithein), qu’à la manière courante de régler les affaires étrangères, qui était la force et la violence (bia).Historiquement, nous pouvons dire que la disparition de l’autorité est simplement la phase finale, quoique décisive, d’une évolution qui, pendant des siècles, a sapé principalement la religion et la tradition. De la tradition, de la religion, et de l’autorité (dont nous discuterons plus tard les liens), c’est l’autorité qui s’est démontrée l’élément le plus stable. Cependant, avec la disparition de l’autorité, le doute général de l’époque moderne a envahi également le domaine politique où les choses non seulement trouvent une expression plus radicale, mais acquièrent une réalité propre au seul domaine politique. Ce qui jusqu’à présent, peut‑ être, n’avait eu d’importance spirituelle que pour une minorité, est maintenant devenu l’affaire de tous. Ce n’est qu’aujourd’hui, pour ainsi dire après coup, que la disparition de la tradition et celle de la religion sont devenues des événements politiques de premier ordre.","Source":"Hannah Arendt, « La Crise de l’autorité » (1954), dans La Crise de la culture, trad. M.-C. Brossollet et H. Pons, © Gallimard, coll. « Folio essais », 1972, p. 123-124.","Auteur":"Hannah Arendt"}