{"Titre":"Texte 1) L’objet technique, modèle d’une objectivité du monde ?","Text":"C’est cette durabilité qui donne aux objets du monde une relative indépendance par rapport aux hommes qui les ont produits et qui s’en servent, une « objectivité » qui les fait « s’opposer », résister, au moins quelque temps, à la voracité de leurs auteurs et usagers vivants. À ce point de vue, les objets ont pour fonction de stabiliser la vie humaine, et – contre Héraclite affirmant que l’on ne se baigne pas deux fois dans le même fleuve – leur objectivité tient au fait que les hommes, en dépit de leur nature changeante, peuvent recouvrer leur identité dans leurs rapports avec la même chaise, la même table. En d’autres termes, à la subjectivité des hommes s’oppose l’objectivité du monde fait de main d’homme bien plus que la sublime indifférence d’une nature vierge dont l’écrasante force élémentaire, au contraire, les oblige à tourner sans répit dans le cercle de leur biologie parfaitement ajustée au vaste cycle de l’économie de la nature. C’est seulement parce que nous avons fabriqué l’objectivité de notre monde avec ce que la nature nous donne, parce que nous l’avons bâtie en l’insérant dans l’environnement de la nature dont nous sommes ainsi protégés, que nous pouvons regarder la nature comme quelque chose d’« objectif ». À moins d’un monde entre les hommes et la nature, il y a mouvement éternel, il n’y a pas d’objectivité.","Source":"Hannah Arendt, Condition de l’homme moderne, 1958, chap. 4, « L’œuvre », trad. G. Fradler, Pocket, coll. Agora, p. 188-189, © Éditions Calmann-Levy.","Auteur":"Hannah Arendt"}