{"Titre":"13_ Le monde technologique ","Text":"Il est important de comprendre dans quelle mesure décisive le monde technologique dans lequel nous vivons, ou peut‑être commençons à vivre, diffère du monde mécanisé tel qu’il a surgi avec les révolutions industrielles. Cette différence correspond essentiellement à la différence entre l’action et la fabrication. L’industrialisation consistait encore principalement en une mécanisation de proessus de travail, progrès dans la fabrication des objets, et l’attitude de l’homme restait encore celle de l’homo faber, auquel la nature donne le matériau à partir duquel est érigé l’artifice humain. Mais le monde où nous sommes maintenant venus à vivre est beaucoup plus déterminé par l’action de l’homme dans la nature, la création de processus naturels qui sont amenés dans l’artifice humain et le domaine des affaires humaines, que par l’édification et la préservation de l’artifice humain comme une entité relativement permanente. La fabrication se distingue de l’action en ce qu’elle a un commencement défini et une fin qui peut être fixée d’avance : elle prend fin quand est achevé son produit qui non seulement dure plus longtemps que l’activité de fabrication mais a dès lors une sorte de « vie » propre. L’action, au contraire, comme les Grecs furent les premiers à s’en apercevoir, est en elle‑même complètement fugace ; elle ne laisse jamais un produit final derrière elle. Si jamais elle a des conséquences, celles‑ci consistent en général en une nouvelle chaîne infinie d’événements dont l’acteur est tout à fait incapable de connaître ou de commander d’avance l’issue finale. Le plus qu’il puisse faire est d’imposer aux choses une certaine direction, et même de cela il ne peut jamais être sûr. Aucune de ces caractéristiques n’est présente dans la fabrication. Comparé à la fugacité et à la fragilité de l’action humaine, le monde édifié par la fabrication est d’une permanence durable et d’une immense solidité. C’est seulement dans la mesure où le produit final de la fabrication est incorporé dans le monde humain, où son usage et son « histoire » définis ne peuvent jamais être entièrement prédits, que la fabrication déclenche aussi un processus dont l’issue ne peut être entièrement prévue et échappe par conséquent à la volonté de son auteur. Cela veut dire seulement que l’homme n’est jamais exclusivement homo faber, que même le fabricateur demeure en même temps un être agissant, qui déclenche des processus où qu’il aille et quoi qu’il fasse.","Source":"Hannah Arendt, L’Humaine Condition (1958), trad. P. Lévy et al., © Gallimard, 2012, p. 642-643.","Auteur":"Hannah Arendt"}