{"Titre":"Texte 2) Avons-nous des devoirs envers les générations futures ?","Text":"Un impératif adapté au nouveau type de l’agir humain et qui s’adresse au nouveau type de sujets de l’agir s’énoncerait à peu près ainsi : « Agis de façon que les effets de ton action soient compatibles avec la permanence d’une vie authentiquement humaine sur terre » ; ou pour l’exprimer négativement : « Agis de façon que les effets de ton action ne soient pas destructeurs pour la possibilité future d’une telle vie » ; ou simplement : « Ne compromets pas les conditions pour la survie indéfinie de l’humanité sur terre » ; ou encore, formulé de nouveau positivement : « Inclus dans ton choix actuel l’intégrité future de l’homme comme objet secondaire de ton vouloir ». On voit sans peine que l’atteinte portée à ce type d’impératif n’inclut aucune contradiction d’ordre rationnel. Je peux vouloir le bien actuel en sacrifiant le bien futur. De même que je peux vouloir ma propre disparition, je peux aussi vouloir la disparition de l’humanité. Sans me contredire moi-même, je peux, dans mon cas personnel comme dans celui de l’humanité, préférer un bref feu d’artifice d’extrême accomplissement de soi-même à l’ennui d’une continuation indéfinie dans la médiocrité. Or le nouvel impératif affirme précisément que nous avons bien le droit de risquer notre propre vie, mais non celle de l’humanité ; et qu’Achille avait certes le droit de choisir pour lui-même une vie brève, faite d’exploits glorieux, plutôt qu’une longue vie de sécurité sans gloire (sous la présupposition tacite qu’il y aurait une postérité qui saura raconter ses exploits), mais que nous n’avons pas le droit de choisir le non-être des générations futures à cause de l’être de la génération actuelle et que nous n’avons même pas le droit de le risquer. Ce n’est pas du tout facile, et peut-être impossible sans recours à la religion, de légitimer en théorie pourquoi nous n’avons pas ce droit, pourquoi au contraire nous avons une obligation à l’égard de ce qui n’existe même pas encore et ce qui « de soi » ne doit pas non plus être, ce qui du moins n’a pas droit à l’existence, puisque cela n’existe pas. Notre impératif le prend d’abord comme un axiome sans justification.","Source":"Hans Jonas, Le Principe responsabilité, 1979, trad. J. Greisch, © Flammarion, coll. Champs, p. 40.","Auteur":"Hans Jonas"}