{"Titre":"15_ Des devoirs envers la biosphère ? ","Text":"L’avenir de l’humanité est la première obligation du comportement collectif humain à l’âge de la civilisation technique devenue « toute‑puissante » modo negativo. Manifestement l’avenir de la nature y est compris comme condition sine qua non, mais même indépendamment de cela, c’est une responsabilité métaphysique en et pour soi, depuis que l’homme est devenu dangereux non seulement pour lui‑ même, mais pour la biosphère entière. Même si les deux choses se laissaient séparer – c’est‑à‑ dire si, avec un environnement ravagé (et remplacé en grande partie par des artefacts), une vie digne d’être appelée humaine était possible pour nos descendants – la plénitude de vie produite pendant le long travail créateur de la nature, et maintenant livrée entre nos mains, aurait droit à notre protection pour son propre bien. Mais puisqu’en effet les deux choses sont inséparables, sans caricaturer l’image de l’homme, et qu’au contraire dans le plus décisif, à savoir l’alternative « préservation ou destruction », l’intérêt de l’homme coïncide avec celui du reste de la vie qui est sa patrie terrestre au sens le plus sublime de ce mot, nous pouvons traiter les deux obligations sous le concept directeur de l’obligation pour l’homme comme une seule obligation, sans pour autant succomber à une réduction anthropocentrique. La réduction à l’homme seul, pour autant qu’il est distinct de tout le reste de la nature, peut seulement signifier un rétrécissement, et même une déshumanisation de l’homme lui‑même, le rapetissement de son essence, même dans le cas favorable de sa conservation biologique – elle contredit donc son but prétendu, cautionné précisément par la dignité de son essence. Dans une optique véritablement humaine la nature conserve sa dignité propre qui s’oppose à l’arbitraire de notre pouvoir. Pour autant qu’elle nous a produits, nous devons à la totalité apparentée de ses productions une fidélité, dont celle que nous devons à notre propre être est seulement le sommet le plus élevé. Celle‑ ci en revanche, à condition d’être bien comprise, comprend tout le reste en elle.","Source":"Hans Jonas, Le Principe responsabilité (1979), V, trad. J. Greisch, © Flammarion, 2013, p. 261-262.","Auteur":"Hans Jonas"}