{"Titre":"14_ Hétérogénéité et homogénéité du moi ","Text":"[Je] me représente ce que j’appelle les oscillations passées du pendule, en même temps que je perçois l’oscillation actuelle. Or, supprimons pour un instant le moi qui pense ces oscillations du pendule, une seule position même de ce pendule : point de durée par conséquent. Supprimons, d’autre part, le pendule et ses oscillations ; il n’y aura plus que la durée hétérogène du moi, sans moments extérieurs les uns aux autres, sans rapport avec le nombre. Ainsi, dans notre moi, il y a succession sans extériorité réciproque ; en dehors du moi, extériorité réciproque sans succession : extériorité réciproque, puisque l’oscillation présente est radicalement distincte de l’oscillation antérieure qui n’est plus ; mais absence de succession, puisque la succession existe seulement pour un spectateur conscient qui se remémore le passé et juxtapose les deux oscillations ou leurs symboles dans un espace auxiliaire. – Or, entre cette succession sans extériorité et cette extériorité sans succession, une espèce d’échange se produit, assez analogue à ce que les physiciens appellent un phénomène d’endosmose. Comme les phases successives de notre vie consciente, qui se pénètrent cependant les unes les autres, correspondent chacune à une oscillation du pendule qui lui est simultanée, comme d’autre part ces oscillations sont nettement distinctes, puisque l’une n’est plus quand l’autre se produit, nous contractons l’habitude d’établir la même distinction entre les moments successifs de notre vie consciente : les oscillations du balancier la décomposent, pour ainsi dire, en parties extérieures les unes aux autres. De là l’idée erronée d’une durée interne homogène, analogue à l’espace, dont les moments identiques se suivraient sans se pénétrer. Mais, d’autre part, les oscillations pendulaires, qui ne sont distinctes que parce que l’une s’est évanouie quand l’autre paraît, bénéficient en quelque sorte de l’influence qu’elles ont ainsi exercée sur notre vie consciente. Grâce au souvenir que notre conscience a organisé de leur ensemble, elles se conservent, puis elles s’alignent : bref, nous créons pour elles une quatrième dimension de l’espace, que nous appelons le temps homogène, et qui permet au mouvement pendulaire, quoique se produisant sur place, de se juxtaposer indéfiniment à lui‑même. – Que si maintenant nous essayons, dans ce processus très complexe, de faire la part exacte du réel et de l’imaginaire, voici ce que nous trouvons. Il y a un espace réel, sans durée, mais où des phénomènes apparaissent et disparaissent simultanément avec nos états de conscience. Il y a une durée réelle, dont les moments hétérogènes se pénètrent, mais dont chaque moment peut être rapproché d’un état du monde extérieur qui en est contemporain.","Source":"Henri Bergson, Essai sur les données immédiates de la conscience (1889), © PUF, 2013, p. 81-82.","Auteur":"Henri Bergson"}