{"Titre":"10_ Des étiquettes collées sur les choses ","Text":"L’individualité des choses et des êtres nous échappe toutes les fois qu’il ne nous est pas matériellement utile de l’apercevoir. Et là même où nous la remarquons (comme lorsque nous distinguons un homme d’un autre homme), ce n’est pas l’individualité même que notre œil saisit, c’est‑à‑ dire une certaine harmonie tout à fait originale de formes et de couleurs, mais seulement un ou deux traits qui faciliteront la reconnaissance pratique. Enfin, pour tout dire, nous ne voyons pas les choses mêmes ; nous nous bornons, le plus souvent, à lire des étiquettes collées sur elles. Cette tendance, issue du besoin, s’est encore accentuée sous l’influence du langage. Car les mots (à l’exception des noms propres) désignent des genres. Le mot, qui ne note de la chose que sa fonction la plus commune et son aspect banal, s’insinue entre elle et nous, et en masquerait la forme à nos yeux si cette forme ne se dissimulait déjà derrière les besoins qui ont créé le mot lui‑ même. Et ce ne sont pas seulement les objets extérieurs, ce sont aussi nos propres états d’âme qui se dérobent à nous dans ce qu’ils ont d’intime, de personnel, d’originalement vécu. Quand nous éprouvons de l’amour ou de la haine, quand nous nous sentons joyeux ou tristes, est‑ce bien notre sentiment lui‑même qui arrive à notre conscience avec les mille nuances fugitives et les mille résonances profondes qui en font quelque chose d’absolument nôtre ? Nous serions alors tous romanciers, tous poètes, tous musiciens. Mais le plus souvent, nous n’apercevons de notre état d’âme que son déploiement extérieur. Nous ne saisissons de nos sentiments que leur aspect impersonnel, celui que le langage a pu noter une fois pour toutes parce qu’il est à peu près le même, dans les mêmes conditions, pour tous les hommes. Ainsi, jusque dans notre propre individu, l’individualité nous échappe. Nous nous mouvons parmi des généralités et des symboles, comme en un champ clos où notre force se mesure utilement avec d’autres forces ; et fascinés par l’action, attirés par elle, pour notre plus grand bien, sur le terrain qu’elle s’est choisi, nous vivons dans une zone mitoyenne entre les choses et nous, extérieurement aux choses, extérieurement aussi à nous‑mêmes.","Source":"Henri Bergson, Le Rire (1899), III, 1, © PUF, coll. « Quadrige », 1995, p. 116-118.","Auteur":"Henri Bergson"}