{"Titre":"9_ Les souvenirs et leur danse macabre ","Text":"[Nos] souvenirs, à un moment donné, forment un tout solidaire, une pyramide, si vous voulez, dont le sommet sans cesse mouvant coïncide avec notre présent et s’enfonce avec lui dans l’avenir. Mais derrière les souvenirs qui viennent se poser ainsi sur notre occupation présente et se révéler au moyen d’elle, il y en a d’autres, des milliers et des milliers d’autres, en bas, au‑ dessous de la scène illuminée par la conscience. Oui, je crois que notre vie passée est là, conservée jusque dans ses moindres détails, et que nous n’oublions rien, et que tout ce que nous avons perçu, pensé, voulu depuis le premier éveil de notre conscience, persiste indéfiniment. Mais les souvenirs que ma mémoire conserve ainsi dans ses plus obscures profondeurs y sont à l’état de fantômes invisibles. Ils aspirent peut‑être à la lumière ; ils n’essaient pourtant pas d’y remonter ; ils savent que c’est impossible, et que moi, être vivant et agissant, j’ai autre chose à faire que de m’occuper d’eux. Mais supposez qu’à un moment donné je me désintéresse de la situation présente, de l’action pressante, enfin de ce qui concentrait sur un seul point toutes les activités de la mémoire. Supposez, en d’autres termes, que je m’endorme. Alors ces souvenirs immobiles, sentant que je viens d’écarter l’obstacle, de soulever la trappe qui les maintenait dans le sous‑sol de la conscience, se mettent en mouvement. Ils se lèvent, ils s’agitent, ils exécutent, dans la nuit de l’inconscient, une immense danse macabre. Et, tous ensemble, ils courent à la porte qui vient de s’entr’ouvrir. Ils voudraient bien passer tous. Ils ne le peuvent pas, ils sont trop. De cette multitude d’appelés, quels seront les élus ? Vous le devinez sans peine. Tout à l’heure, quand je veillais, les souvenirs admis étaient ceux qui pouvaient invoquer des rapports de parenté avec la situation présente, avec mes perceptions actuelles. Maintenant, ce sont des formes plus vagues qui se dessinent à mes yeux, ce sont des sons plus indécis qui impressionnent mon oreille, c’est un toucher plus indistinct qui est éparpillé à la surface de mon corps ; mais ce sont aussi des sensations plus nombreuses qui me viennent de l’intérieur de mes organes. Eh bien, parmi les souvenirs-fantômes qui aspirent à se lester de couleur, de sonorité, de matérialité enfin, ceux‑ là seuls y réussiront qui pourront s’assimiler la poussière colorée que j’aperçois, les bruits du dehors et du dedans que j’entends, etc., et qui, de plus, s’harmoniseront avec l’état affectif général que mes impressions organiques composent. Quand cette jonction s’opérera entre le souvenir et la sensation, j’aurai un rêve.","Source":"Henri Bergson, L’Énergie spirituelle (1919), © PUF, coll. « Quadrige », 2017, p. 95-96.","Auteur":"Henri Bergson"}