{"Titre":"17_ Liberté et temporalité ","Text":"On a assisté à la délibération du moi dans toutes ses phases, et jusqu’à l’acte accompli. Alors, récapitulant les termes de la série, on aperçoit la succession sous forme de simultanéité, on projette le temps dans l’espace, et on raisonne, consciemment ou inconsciemment, sur cette figure géométrique. Mais cette figure représente une chose, et non pas un progrès ; elle correspond, dans son inertie, au souvenir en quelque sorte figé de la délibération tout entière et de la décision finale que l’on a prise : comment nous fournirait‑elle la moindre indication sur le mouvement concret, sur le progrès dynamique, par lequel la délibération aboutit à l’acte ? Et pourtant, une fois la figure construite, on remonte par imagination dans le passé, et l’on veut que notre activité psychique ait suivi précisément le chemin tracé par la figure. On retombe ainsi dans l’illusion que nous avons signalée plus haut : on explique mécaniquement un fait, puis on substitue cette explication au fait lui‑ même. Aussi se heurte‑ t‑on, dès les premiers pas, à d’inextricables difficultés : si les deux parties étaient également possibles, comment a‑ t‑on choisi ? si l’un d’eux était seulement possible, pourquoi se croyait‑ on libre ? – Et l’on ne voit pas que cette double question revient toujours à celle‑ ci : le temps est‑ il de l’espace ? Si je parcours des yeux une route tracée sur la carte, rien ne m’empêche de rebrousser chemin et de chercher si elle bifurque par endroits. Mais le temps n’est pas une ligne sur laquelle on repasse. Certes, une fois qu’il est écoulé, nous avons le droit de nous en représenter les moments successifs comme extérieurs les uns aux autres, et de penser ainsi à une ligne qui traverse l’espace ; mais il demeurera entendu que cette ligne symbolise, non pas le temps qui s’écoule, mais le temps écoulé. C’est ce que défenseurs et adversaires du libre arbitre oublient également – les premiers quand ils affirment et les autres quand ils nient la possibilité d’agir autrement qu’on a fait. Les premiers raisonnent ainsi : « Le chemin n’est pas encore tracé, donc il peut prendre une direction quelconque. » À quoi l’on répondra : « Vous oubliez que l’on ne pourra parler de chemin qu’une fois l’action accomplie ; mais alors il aura été tracé. » – Les autres disent : « Le chemin a été tracé ainsi ; donc sa direction possible n’était pas une direction quelconque, mais bien cette direction même. » À quoi l’on répliquera : « Avant que le chemin fût tracé, il n’y avait pas de direction possible ni impossible, par la raison fort simple qu’il ne pouvait encore être question de chemin. »","Source":"Henri Bergson, Essai sur les données immédiates de la conscience, © Alcan, 1889, p. 366-370.","Auteur":"Henri Bergson"}