{"Titre":"7_ Technique et intelligence ","Text":"En ce qui concerne l’intelligence humaine, on n’a pas assez remarqué que l’invention mécanique a d’abord été sa démarche essentielle, qu’aujourd’hui encore notre vie sociale gravite autour de la fabrication et de l’utilisation d’instruments artificiels, que les inventions qui jalonnent la route du progrès en ont aussi tracé la direction. Nous avons de la peine à nous en apercevoir, parce que les modifications de l’humanité retardent d’ordinaire sur les transformations de son outillage. Nos habitudes individuelles et même sociales survivent assez longtemps aux circonstances pour les‑ quelles elles étaient faites, de sorte que les effets profonds d’une invention se font remarquer lorsque nous en avons déjà perdu de vue la nouveauté. Un siècle a passé depuis l’invention de la machine à vapeur, et nous commençons seulement à ressentir la secousse profonde qu’elle nous a donnée. La révolution qu’elle a opérée dans l’industrie n’en a pas moins bouleversé les relations entre les hommes. Des idées nouvelles se lèvent. Des sentiments nouveaux sont en voie d’éclore. Dans des milliers d’années, quand le recul du passé n’en laissera plus apercevoir que les grandes lignes, nos guerres et nos révolutions compteront pour peu de chose, à supposer qu’on s’en souvienne encore ; mais de la machine à vapeur, avec les inventions de tout genre qui lui font cortège, on parlera peut‑être comme nous parlons du bronze ou de la pierre taillée ; elle servira à définir un âge. Si nous pouvions nous dépouiller de tout orgueil, si, pour définir notre espèce, nous nous en tenions strictement à ce que l’histoire et la préhistoire nous présentent comme la caractéristique constante de l’homme et de l’intelligence, nous ne dirions peut‑être pas Homo sapiens, mais Homo faber. En définitive, l’intelligence, envisagée dans ce qui en paraît être la démarche originelle, est la faculté de fabriquer des objets artificiels, en particulier des outils à faire des outils, et d’en varier indéfiniment la fabrication.","Source":"Henri Bergson, L’Évolution créatrice (1907), II, © PUF, 2013, p. 139-140.","Auteur":"Henri Bergson"}