{"Titre":"Texte 1) La religion statique, sa nature, son origine","Text":"L’homme est le seul animal dont l’action soit mal assurée, qui hésite et tâtonne, qui forme des projets avec l’espoir de réussir et la crainte d’échouer. C’est le seul qui se sente sujet à la maladie, et le seul aussi qui sache qu’il doit mourir. Le reste de la nature s’épanouit dans une tranquillité parfaite. Plantes et animaux ont beau être livrés à tous les hasards ; ils ne s’en reposent pas moins sur l’instant qui passe comme ils le feraient sur l’éternité. […] De tous les êtres vivant en société, l’homme est le seul qui puisse dévier de la ligne sociale, en cédant à des préoccupations égoïstes quand le bien commun est en cause ; partout ailleurs, l’intérêt individuel est inévitablement coordonné ou subordonné à l’intérêt général. Cette double imperfection est la rançon de l’intelligence. L’homme ne peut pas exercer sa faculté de penser sans se représenter un avenir incertain, qui éveille sa crainte et son espérance. Il ne peut pas réfléchir à ce que la nature lui demande, en tant qu’elle a fait de lui un être sociable, sans se dire qu’il trouverait souvent son avantage à négliger les autres, à ne se soucier que de lui-même. Dans les deux cas il y aurait rupture de l’ordre normal, naturel. Et pourtant c’est la nature qui a voulu l’intelligence, qui l’a mise au bout de l’une des deux grandes lignes de l’évolution animale pour faire pendant à l’instinct le plus parfait, point terminus de l’autre. Il est impossible qu’elle n’ait pas pris ses précautions pour que l’ordre, à peine dérangé par l’intelligence, tende à se rétablir automatiquement. Par le fait, la fonction fabulatrice, qui appartient à l’intelligence et qui n’est pourtant pas intelligence pure, a précisément cet objet. Son rôle est d’élaborer la religion dont nous avons traité jusqu’à présent, celle que nous appelons statique et dont nous dirions que c’est la religion naturelle, si l’expression n’avait pris un autre sens. Nous n’avons donc qu’à nous résumer pour définir cette religion en termes précis. C’est une réaction défensive de la nature contre ce qu’il pourrait y avoir de déprimant pour l’individu, et de dissolvant pour la société, dans l’exercice de l’intelligence.","Source":"Henri Bergson, Les Deux Sources de la morale et de la religion, 1932, PUF, p. 126-127.","Auteur":"Henri Bergson"}