{"Titre":"Texte  3) Conscience et choix","Text":"Si, en effet, conscience signifie choix et si le rôle de la conscience est de se décider, il est douteux qu’on rencontre la conscience dans des organismes qui ne se meuvent pas spontanément et qui n’ont pas de décision à rendre […]. Il me paraît donc vraisemblable que la conscience, originellement immanente à tout ce qui vit, s’endort là où il n’y a plus de mouvement spontané et s’exalte quand la vie appuie vers l’activité libre. Chacun de nous a d’ailleurs pu vérifier cette loi sur lui-même. Qu’arrive-t-il quand une de nos actions cesse d’être spontanée pour devenir automatique ? La conscience s’en retire. Dans l’apprentissage d’un exercice, par exemple, nous commençons par être conscients de chacun des mouvements que nous exécutons, parce qu’il vient de nous, parce qu’il résulte d’une décision et implique un choix ; puis, à mesure que ces mouvements s’enchaînent davantage entre eux et se déterminent plus mécaniquement les uns les autres, nous dispensant ainsi de nous décider et de choisir, la conscience que nous en avons diminue et disparaît. Quels sont, d’autre part, les moments où notre conscience atteint le plus de vivacité ? Ne sont-ce pas les moments de crise intérieure, où nous hésitons entre deux ou plusieurs partis à prendre, où nous sentons que notre avenir sera ce que nous l’aurons fait ? Les variations d’intensité de notre conscience semblent donc bien correspondre à la somme plus ou moins considérable de choix ou, si vous voulez, de création, que nous distribuons sur notre conduite. Tout porte à croire qu’il en est ainsi de la conscience en général. Si conscience signifie mémoire et anticipation, c’est que conscience est synonyme de choix.","Source":"Henri Bergson, La Conscience et la vie, 1911, in L’Énergie spirituelle, 1919, Puf, p. 10-11.","Auteur":"Henri Bergson"}