{"Titre":"14_ Art et émotion ","Text":"C’est par excès d’intellectualisme qu’on suspend le sentiment à un objet et qu’on tient toute émotion pour la répercussion, dans la sensibilité, d’une représentation intellectuelle. Pour reprendre l’exemple de la musique, chacun sait qu’elle provoque en nous des émotions déterminées, joie, tristesse, pitié, sympathie, et que ces émotions peuvent être intenses, et qu’elles sont complètes pour nous, encore qu’elles ne s’attachent à rien. Dira‑ t‑on que nous sommes ici dans le domaine de l’art, et non pas dans la réalité, que nous ne nous émouvons alors que par jeu, que notre état d’âme est purement imaginatif, que d’ailleurs le musicien ne pourrait pas susciter cette émotion en nous, la suggérer sans la causer, si nous ne l’avions déjà éprouvée dans la vie réelle, alors qu’elle était déterminée par un objet dont l’art n’a plus eu qu’à la détacher ? Ce serait oublier que joie, tristesse, pitié, sympathie sont des mots exprimant des généralités auxquelles il faut bien se reporter pour traduire ce que la musique fait éprouver, mais qu’à chaque musique nouvelle adhèrent des sentiments nouveaux, créés par cette musique et dans cette musique, définis et délimités par le dessin même, unique en son genre, de la mélodie ou de la symphonie. Ils n’ont donc pas été extraits de la vie par l’art ; c’est nous qui, pour les traduire en mots, sommes bien obligés de rapprocher le sentiment créé par l’artiste de ce qui y ressemble le plus dans la vie. Mais prenons même les états d’âme effectivement causés par des choses, et comme préfigurés en elles. En nombre déterminé, c’est‑à‑ dire limité, sont ceux qui ont été voulus par la nature. On les reconnaît à ce qu’ils sont faits pour pousser à des actions qui répondent à des besoins. Les autres, au contraire, sont de véritables inventions, comparables à celles du musicien, et à l’origine desquelles il y a un homme. Ainsi la montagne a pu, de tout temps, communiquer à ceux qui la contemplaient certains sentiments comparables à des sensations et qui lui étaient en effet adhérents. Mais Rousseau a créé, à propos d’elle, une émotion neuve et originale. Cette émotion est devenue courante, Rousseau l’ayant lancée dans la circulation. Et aujourd’hui encore c’est Rousseau qui nous la fait éprouver, autant et plus que la montagne.","Source":"Henri Bergson, Les Deux Sources de la morale et de la religion (1932), I, © PUF, coll. « Quadrige », 2000, p. 36-38.","Auteur":"Henri Bergson"}