{"Titre":"17_ Définir la rationalité ? ","Text":"Nous sommes prêts à considérer que quelque chose appartient à une espèce, même si nos tests actuels ne suffisent pas à le démontrer, si cette chose possède la même nature essentielle ou, plus vaguement, si elle est suffisamment « semblable » aux cas paradigmatiques (ou à la plupart d’entre eux). Ce qu’est cette nature essentielle et ce qui constitue une similitude suffisante est déterminé à la fois par l’espèce naturelle et par le contexte (dans certains contextes, du thé glacé peut être de « l’eau »). Mais, pour l’or, ce qui compte, c’est sa composition ultime, puisque depuis les Grecs on pense que c’est elle qui détermine le comportement nomologique de la substance. Si l’on ne dit pas que les Grecs entendaient par chrysos tout ce qui a la même nature essentielle que les échantillons paradigmatiques, alors ni leur recherche de nouvelles méthodes pour découvrir les contrefaçons de l’or (qui ont conduit à la découverte par Archimède du test de la densité) ni leurs spéculations physiques n’auront de sens. Il est tentant d’adopter cette même démarche pour la rationalité et dire que ce ne sont pas les normes de rationalité de telle ou telle culture qui font qu’une croyance est rationnelle, mais une théorie idéale de la rationalité, une théorie qui dit quelles sont les conditions nécessaires et suffisantes pour qu’une croyance soit rationnelle dans tous les mondes possibles, étant données les circonstances appropriées. Cette théorie devrait rendre compte des cas paradigmatiques, tout comme une théorie idéale de l’or doit rendre compte des cas paradigmatiques de l’or. Mais elle pourrait aller plus loin et fournir des critères qui nous permettraient de comprendre des cas qui à présent nous échappent, tout comme notre théorie actuelle de l’or nous permet de comprendre des cas qui échappaient même aux Grecs les plus brillants. L’idée de traiter « rationnel », « raisonnable », « justifié » et ainsi de suite comme des termes d’espèces naturelles se heurte à un problème général : les perspectives de trouver réellement de puissantes généralisations sur toutes les croyances rationnellement acceptables semblent incroyablement mauvaises. Des lois universelles puissantes régissent le comportement de tout ce qui est de l’or et cela nous permet de dire que l’or est cette substance qui obéit à ces lois que nous ne connaissons pas mais que nous découvrirons. Mais quelles sont nos chances de trouver de puissantes généralisations universelles qui régiraient tous les cas de croyances rationnellement justifiées ?","Source":"Hilary Putnam, Raison, vérité et histoire (1981), V, trad. A. Gerschenfeld, © Éditions de Minuit, 1984, p. 119-120.","Auteur":"Hilary Putnam"}