{"Titre":"19_ L’exercice spirituel le plus accessible ? ","Text":"L’art contient les exemples les plus intelligibles de la tendance presque irrésistible qu’ont les êtres humains à chercher la consolation dans le fantasme, et en même temps de leur effort pour y résister, et de la vision du réel qui en résulte quand cet effort vient à réussir. Réussite en fait plutôt rare. L’art est, dans la plupart des cas, une forme de consolation fantasmatique ; seuls quelques artistes parviennent à la vision du réel. L’artiste peut aisément et assez naturellement consacrer son talent à produire une image qui vise à la consolation et à l’élévation de son auteur, ainsi qu’à la projection de ses obsessions et désirs personnels. Faire taire et gommer le moi pour contempler et rendre la nature, sont choses difficiles et exigent une discipline morale. L’artiste authentique est, eu égard à son œuvre, homme de bien et, au sens plein du terme, homme libre. Le destinataire de l’œuvre d’art est de son côté confronté à une tâche analogue à celle du producteur : être assez discipliné pour capter dans l’œuvre autant de réalité que l’artiste a réussi à en mettre, plutôt que d’en faire un usage « magique ». L’estimation de la beauté dans la nature ou dans l’art n’est pas seulement (pour toutes ces difficultés) l’exercice spirituel le plus accessible ; elle est encore introduction parfaitement appropriée à la vie bonne (et pas seulement son analogue), car elle est contrôle de l’égocentricité dans l’intérêt de la vision du réel. Les grands artistes sont, certes, des « personnalités », chacune avec son style particulier ; il arrive à Shakespeare lui‑ même de laisser apparaître, bien que ce soit de façon très occasionnelle, des obsessions personnelles. Mais le très grand art est « impersonnel », car il nous montre le monde, ce monde‑ ci et pas un autre, avec une clarté qui nous déconcerte et nous enchante, et ceci pour la simple raison que regarder le monde réel ne fait pas du tout partie de nos habitudes. Les artistes sont aussi, bien entendu, des producteurs de formes. Les décisions formelles et la question de déterminer quelle part « sacrifier » à la forme sont un des problèmes capitaux de l’art. Mais c’est quand la forme s’emploie à capter, à explorer et à déployer quelque chose de vrai que nous sommes au plus haut point troublés et éclairés.","Source":"Iris Murdoch","Auteur":"Iris Murdoch"}