{"Titre":"18_ Rationalité, sciences et société ","Text":"[Les] publications qui mettent en évidence l’intervention de mobiles tout à fait irrationnels dans les activités considérées en principe comme typiquement rationnelles sont presque toujours assurées, en ce moment, du succès. On voit se multiplier, par exemple, les ouvrages qui visent à démontrer que les scientifiques, même les plus exemplaires et les plus réputés, ont été le plus souvent, du point de vue personnel, des individus ambitieux, carriéristes, calculateurs, opportunistes et – quelle horreur ! – capables à l’occasion et au besoin de tricherie et de malhonnêteté caractérisées. Et l’on en tire généralement la conclusion que la rationalité et l’objectivité supposées de la science sont des mythes inventés par les philosophes des sciences rationalistes. Il n’est cependant pas du tout certain que ce genre d’exercice ne finira pas par perdre à la longue une bonne partie de son intérêt. Le scandale épouvantable que les publications de l’espèce indiquée sont censées provoquer n’existe, le plus souvent, que dans l’esprit de leur auteur. Les « révélations » qu’ils apportent sur le comportement des hommes de science ont trait à des choses généralement bien connues des intéressés et sont accueil‑ lies par eux sans aucune surprise réelle et sans l’indignation espérée. En outre, elles laissent absolument entière la question réellement intéressante, qui est de savoir comment des motivations personnelles égoïstes et agressives, des conjectures « sauvages » et des inventions sans fondement peuvent, par le biais du contrôle intersubjectif sévère qui s’exerce à l’intérieur de la communauté scientifique, aboutir à une acquisition ou à un progrès de la connaissance objective et dans quelle mesure elles le peuvent. Aucun rationaliste sérieux n’a jamais estimé que la rationalité, l’objectivité et l’honnêteté de la science étaient liées à la rationalité, l’objectivité et l’honnêteté de ses praticiens de façon aussi simple et directe que le supposent généralement les gens qui tirent de l’histoire et de la sociologie des sciences des conclusions complètement irrationalistes. Proposer, comme on le fait quelquefois, de liquider définitivement des valeurs « dépassées » comme la rationalité critique ou communicative, la vérité et l’humanité, est une curieuse façon de concevoir le progrès, puisque cela reviendrait à supprimer, sans aucune contrepartie explicite, la dernière protection dont disposent les plus faibles et les plus démunis contre l’arbitraire des plus forts et des mieux armés. Si l’on estime que cette protection est tout à fait illusoire, il faut indiquer clairement en quoi consisterait une protection plus efficace et ce qu’elle impliquerait.","Source":"Jacques Bouveresse, Rationalité et cynisme, II, 5, © Éditions de Minuit, 1984, p. 96-97.","Auteur":"Jacques Bouveresse"}