{"Titre":"Texte 3) L’origine incertaine d’un remords","Text":"Mlle Pontal perdit un petit ruban couleur de rose et argent, déjà vieux. Beaucoup d’autres meilleures choses étaient à ma portée ; ce ruban seul me tenta, je le volai, et comme je ne le cachais guère, on me le trouva bientôt. On voulut savoir où je l’avais pris. Je me trouble, je balbutie, et enfin je dis, en rougissant, que c’est Marion qui me l’a donné. Marion était une jeune Mauriennoise dont Mme de Vercellis avait fait sa cuisinière. Non seulement Marion était jolie, mais elle avait une fraîcheur de coloris qu’on ne trouve que dans les montagnes, et surtout un air de modestie et de douceur qui faisait qu’on ne pouvait la voir sans l’aimer ; d’ailleurs bonne fille, sage et d’une fidélité à toute épreuve. C’est ce qui surprit quand je la nommai. L’on n’avait guère moins de confiance en moi qu’en elle, et l’on juge qu’il importait de vérifier lequel était le fripon des deux. On la fit venir ; l’assemblée était nombreuse, le comte de la Roque y était. Elle arrive, on lui montre le ruban, je la charge effrontément ; elle reste interdite, se tait, me jette un regard qui aurait désarmé les démons, et auquel mon barbare cœur résiste. Elle nie enfin avec assurance, mais sans emportement, m’apostrophe, m’exhorte à rentrer en moi-même, à ne pas déshonorer une fille innocente qui ne m’a jamais fait de mal ; et moi, avec une impudence infernale, je confirme ma déclaration, et lui soutiens en face qu’elle m’a donné le ruban. La pauvre fille se mit à pleurer, et ne me dit que ces mots : « Ah ! Rousseau, je vous croyais un bon caractère. Vous me rendez bien malheureuse ; mais je ne voudrais pas être à votre place. » Voilà tout. […] Je n’ai jamais pu prendre sur moi de décharger mon cœur de cet aveu dans le sein d’un ami. La plus étroite intimité ne me l’a jamais fait faire à personne, pas même à Mme de Warens. Tout ce que j’ai pu faire a été d’avouer que j’avais à me reprocher une action atroce, mais jamais je n’ai dit en quoi elle consistait. Ce poids est donc resté jusqu’à ce jour sans allègement sur ma conscience, et je puis dire que le désir de m’en délivrer en quelque sorte a beaucoup contribué à la résolution que j’ai prise d’écrire mes confessions.","Source":"Jean-Jacques Rousseau, Les Confessions, 1782, livre II, in Œuvres complètes I, Éditions Gallimard, coll. La Pléiade, p. 84-86.","Auteur":"Jean-Jacques Rousseau"}