{"Titre":"Texte 2 ) La notion de beau est-elle une imposture ?","Text":"Ce qui est étrange, c’est que depuis des siècles et des siècles (et aujourd’hui plus que jamais) l’Occidental dispute desquelles sont les choses belles ou les laides. Nul ne met en doute que la beauté existe mais on ne peut trouver deux personnes pour s’accorder sur les objets qui en sont ou non gratifiés. D’un siècle au suivant c’en sont d’autres. La culture d’Occident à chaque nouveau siècle proclame beau ce qui était proclamé laid au siècle précédent. Une explication donnée à cette incertitude est que la beauté, tout en existant à coup sûr, est dérobée aux yeux de beaucoup de personnes. Le discernement de la beauté nécessiterait un sens spécial, dont beaucoup ne seraient pas dotés. On croit aussi possible de développer ce sens, par le moyen d’exercices, et même de le faire naître chez des gens qui en sont privés. Il y a pour cela des écoles […]. Je trouve cette idée de beauté une maigre et peu ingénieuse invention. Je la trouve médiocrement exaltante. On s’afflige à la pensée des gens à qui la beauté serait refusée parce qu’ils ont le nez de travers ou qu’ils sont trop gros ou vieux. Cette idée que notre monde serait constitué pour la plus grande part d’objets laids et d’endroits laids, tandis que les objets et endroits doués de beauté seraient des plus rares et difficiles à rencontrer, je n’arrive pas à la trouver très excitante. Il me semble que l’Occident, à perdre cette idée, ne ferait pas une grande perte. S’il prenait conscience que n’importe quel objet du monde est apte à constituer pour quiconque une base de fascination et d’illumination, il ferait là une meilleure prise.","Source":"Jean Dubuffet, Positions anticulturelles, 1951, in Prospectus et tous écrits suivants, © Éditions Gallimard, p. 905-906.","Auteur":"Jean Dubuffet"}