{"Titre":"18_ Liberté et adversité ","Text":"[Le] coefficient d’adversité des choses, en particulier, ne saurait être un argument contre notre liberté, car c’est par nous, c’est‑à‑ dire par la position préalable d’une fin, que surgit ce coefficient d’adversité. Tel rocher qui manifeste une résistance profonde si je veux le déplacer sera, au contraire, une aide précieuse si je veux l’escalader pour contempler le paysage. En lui‑ même – s’il est même possible d’envisager ce qu’il peut être en lui‑même – il est neutre, c’est‑à‑dire qu’il attend d’être éclairé par une fin pour se manifester comme adversaire ou comme auxiliaire. Encore ne peut‑ il se manifester de l’une ou l’autre manière qu’à l’intérieur d’un complexe‑ ustensile déjà établi. Sans les pics et les piolets, les sentiers déjà tracés, la technique de l’ascension, le rocher ne serait ni facile ni malaisé à gravir ; la question ne se poserait pas, il ne soutiendrait aucun rapport d’aucune sorte avec la technique de l’alpinisme. Ainsi, bien que les choses brutes (ce que Heidegger appelle les « existants bruts ») puissent dès l’origine limiter notre liberté d’action, c’est notre liberté elle‑ même qui doit préalablement constituer le cadre, la technique et les fins par rapport auxquels elles se manifesteront comme des limites. Si le rocher, même, se révèle comme « trop difficile à gravir », et si nous devons renoncer à l’ascension, notons qu’il ne s’est révélé tel que pour avoir été « gravissable » : c’est donc notre liberté qui constitue les limites qu’elle rencontrera par la suite. Certes, après ces remarques, il demeure un residuum innommable et impensable qui appartient à l’en‑ soi considéré et qui fait que, dans un monde éclairé par notre liberté, tel rocher sera plus propice à l’escalade et tel autre non. Mais loin que ce résidu soit originellement une limite de la liberté, c’est grâce à lui – c’est‑à‑dire à l’ensoi brut, en tant que tel – qu’elle surgit comme liberté. Le sens commun conviendra avec nous, en effet, que l’être dit libre est celui qui peut réaliser ses projets. Mais pour que l’acte puisse comporter une réalisation, il convient que la simple projection d’une fin possible se distingue a priori de la réalisation de cette fin. S’il suffit de concevoir pour réaliser, me voilà plongé dans un monde semblable à celui du rêve, où le possible ne se distingue plus aucunement du réel. Je suis condamné dès lors à voir le monde se modifier au gré des changements de ma conscience, je ne puis pas pratiquer, par rapport à ma conception, la « mise entre parenthèses » et la suspension de jugement qui distingueront une simple fiction d’un choix réel.","Source":"Jean- Paul Sartre, L’Être et le Néant, IV, 1, 2, © Gallimard, coll. « Tel », 1943, p. 639-640.","Auteur":"Jean- Paul Sartre"}