{"Titre":"11_ L’homme divisé ","Text":"Nous naissons sensibles, et dès notre naissance nous sommes affectés de diverses manières par les objets qui nous environnent. Sitôt que nous avons, pour ainsi dire, la conscience de nos sensations, nous sommes disposés à rechercher ou à fuir les objets qui les produisent, d’abord selon qu’elles nous sont agréables ou déplaisantes, puis selon la convenance ou la disconvenance que nous trouvons entre nous et ces objets, et enfin selon les jugements que nous portons sur l’idée de bonheur et de perfection que la raison nous donne. Ces dispositions s’étendent et s’affermissent à mesure que nous devenons plus sensibles et plus éclairés : mais, contraintes par nos habitudes, elles s’altèrent plus ou moins par nos opinions. Avant cette altération elles sont ce que j’appelle en nous nature. C’est donc à ces dispositions primitives qu’il faudrait tout rapporter, et cela se pourrait si nos trois éducations n’étaient que différentes ; mais que faire quand elles sont opposées ? quand au lieu d’élever un homme pour lui‑même on veut l’élever pour les autres ? Alors le concert est impossible. Forcé de combattre la nature ou les institutions sociales, il faut opter entre faire un homme ou un citoyen ; car on ne peut faire à la fois l’un et l’autre. Toute société partielle, quand elle est étroite et bien unie, s’aliène de la grande. Tout patriote est dur aux étrangers ; ils ne sont qu’hommes, ils ne sont rien à ses yeux. Cet inconvénient est inévitable, mais il est faible. L’essentiel est d’être bon aux gens avec qui l’on vit. Au dehors le Spartiate était ambitieux, avare, inique : mais le désintéressement, l’équité, la concorde régnaient dans ses murs. Défiez‑vous de ces cosmopolites qui vont chercher au loin dans leurs livres des devoirs qu’ils dédaignent de remplir autour d’eux. Tel philosophe aime les Tartares pour être dispensé d’aimer ses voisins. L’homme naturel est tout pour lui : il est l’unité numérique, l’entier absolu qui n’a de rapport qu’à lui‑même ou à son semblable. L’homme civil n’est qu’une unité fractionnaire qui tient au dénominateur, et dont la valeur est dans son rapport avec l’entier, qui est le corps social. Les bonnes institutions sociales sont celles qui savent le mieux dénaturer l’homme, lui ôter son existence absolue pour lui en donner une relative, et transporter son moi dans l’unité commune ; en sorte que chaque particulier ne se croie plus un, mais une partie de l’unité, et ne soit plus sensible que dans le tout.","Source":"Jean-Jacques Rousseau, Émile ou De l’éducation (1762), éd. B. Gagnebin et al., © Gallimard, coll. « Bibliothèque de la Pléiade », 1969, p. 248-249.","Auteur":"Jean-Jacques Rousseau"}