{"Titre":"11_ Liberté et perfectibilité ","Text":"[La] nature seule fait tout dans les opérations de la bête, au lieu que l’homme concourt aux siennes, en qualité d’agent libre. L’un choisit ou rejette par instinct, et l’autre par un acte de liberté ; ce qui fait que la bête ne peut s’écarter de la règle qui lui est prescrite, même quand il lui serait avantageux de le faire, et que l’homme s’en écarte souvent à son préjudice. C’est ainsi qu’un pigeon mourrait de faim près d’un bassin rempli des meilleures viandes, et un chat sur des tas de fruits, ou de grain, quoique l’un et l’autre pût très bien se nourrir de l’aliment qu’il dédaigne, s’il s’était avisé d’en essayer. C’est ainsi que les hommes dissolus se livrent à des excès, qui leur causent la fièvre et la mort ; parce que l’esprit déprave les sens, et que la volonté parle encore, quand la nature se tait.Tout animal a des idées puisqu’il a des sens, il combine même ses idées jusqu’à un certain point, et l’homme ne diffère à cet égard de la bête que du plus au moins.Quelques philosophes ont même avancé qu’il y a plus de différence de tel homme à tel homme que de tel homme à telle bête ; ce n’est donc pas tant l’entendement qui fait parmi les animaux la distinction spécifique de l’homme que sa qualité d’agent libre. La nature commande à tout animal, et la bête obéit. L’homme éprouve la même impression, mais il se reconnaît libre d’acquiescer, ou de résister ; et c’est surtout dans la conscience de cette liberté que se montre la spiritualité de son âme : car la physique explique en quelque manière le mécanisme des sens et la formation des idées ; mais dans la puissance de vouloir ou plutôt de choisir, et dans le sentiment de cette puissance on ne trouve que des actes purement spirituels, dont on n’explique rien par les lois de la mécanique.Mais, quand les difficultés qui environnent toutes ces questions, laisseraient quelque lieu de disputer sur cette différence de l’homme et de l’animal, il y a une autre qualité très spécifique qui les distingue, et sur laquelle il ne peut y avoir de contestation, c’est la faculté de se perfectionner ; faculté qui, à l’aide des circonstances, développe successivement toutes les autres, et réside parmi nous tant dans l’espèce que dans l’individu.","Source":"Jean- Jacques Rousseau, Discours sur l’origine et les fondements de l’inégalité parmi les hommes (1755), I, © Gallimard, coll. « Bibliothèque de la Pléiade », 1964, p. 141–142.","Auteur":"Jean- Jacques Rousseau"}