{"Titre":"10_ Nature et éducation ","Text":"On façonne les plantes par la culture, et les hommes par l’éducation. Si l’homme naissait grand et fort, sa taille et sa force lui seraient inutiles jusqu’à ce qu’il eût appris à s’en servir ; elles lui seraient préjudiciables en empêchant les autres de songer à l’assister ; et abandonné à lui‑ même, il mourrait de misère avant d’avoir connu ses besoins. On se plaint de l’état de l’enfance ! on ne voit pas que la race humaine eût péri si l’homme n’eût commencé par être enfant. Nous naissons faibles, nous avons besoin de forces ; nous naissons dépourvus de tout, nous avons besoin d’assistance ; nous naissons stupides, nous avons besoin de jugement. Tout ce que nous n’avons pas à notre naissance et dont nous avons besoin étant grands nous est donné par l’éducation. Cette éducation nous vient de la nature, ou des hommes, ou des choses. Le développement interne de nos facultés et de nos organes est l’éducation de la nature ; l’usage qu’on nous apprend à faire de ce développement est l’éducation des hommes ; et l’acquis de notre propre expérience sur les objets qui nous affectent est l’éducation des choses. Chacun de nous est donc formé par trois sortes de maîtres. Le disciple dans lequel leurs diverses leçons se contrarient est mal élevé, et ne sera jamais d’accord avec lui‑même. Celui dans lequel elles tombent toutes sur les mêmes points et tendent aux mêmes fins va seul à son but et vit conséquemment. Celui‑là seul est bien élevé. Or de ces trois éducations différentes, celle de la nature ne dépend point de nous ; celle des choses n’en dépend qu’à certains égards ; celle des hommes est la seule dont nous soyons vraiment les maîtres ; encore ne le sommes‑nous que par supposition : car qui est‑ce qui peut espérer de diriger entièrement les discours et les actions de tous ceux qui environnent un enfant ? Sitôt donc que l’éducation est un art, il est presque impossible qu’elle réussisse, puisque le concours nécessaire à son succès ne dépend de personne. Tout ce qu’on peut faire à force de soins est d’approcher plus ou moins du but, mais il faut du bonheur pour l’atteindre. Quel est ce but ? c’est celui même de la nature : cela vient d’être prouvé. Puisque le concours des trois éducations est nécessaire à leur perfection, c’est sur celle à laquelle nous ne pouvons rien qu’il faut diriger les deux autres.","Source":"Jean- Jacques Rousseau, Émile ou De l’éducation (1762), I, éd. B. Gagnebin et al., © Gallimard, coll. « Bibliothèque de la Pléiade », 1969, p. 246-247.","Auteur":"Jean- Jacques Rousseau"}