{"Titre":"4_ Une nature sans bride ","Text":"Son œuvre achevée, l’architecte désirait qu’il y eût quelqu’un pour peser la raison d’une telle œuvre, pour en aimer la beauté, pour en admirer la grandeur. Aussi, quand tout fut terminé (comme l’attestent Moïse et Timée2), pensa‑ t‑il en dernier lieu à créer l’homme. Or il n’y avait pas dans les archétypes de quoi façonner une nouvelle lignée, ni dans les trésors de quoi offrir au nouveau fils un héritage, ni sur les bancs du monde entier la moindre place où le contemplateur de l’univers pût s’asseoir. Tout était déjà rempli : tout avait été distribué aux ordres supérieurs, intermédiaires et inférieurs. Mais il n’eût pas été digne de la Puissance du Père de faire défaut, comme épuisée dans la dernière phase de l’enfantement ; il n’eût pas été digne de la Sagesse de tergiverser, faute de résolution, dans une affaire nécessaire ; il n’eût pas été digne de l’Amour bienfaisant que l’être appelé à louer la libéralité divine dans les autres créatures fût contraint de la condamner en ce qui le concernait lui‑ même. En fin de compte, le parfait ouvrier décida qu’à celui qui ne pouvait rien recevoir en propre serait commun tout ce qui avait été donné de particulier à chaque être isolément. Il prit donc l’homme, cette œuvre indistinctement imagée, et l’ayant placé au milieu du monde, il lui adressa la parole en ces termes : « Si nous ne t’avons donné, Adam, ni une place déterminée, ni un aspect qui te soit propre, ni aucun don particulier, c’est afin que la place, l’aspect, les dons que toi‑ même aurais souhaités, tu les aies et les possèdes selon ton vœu, à ton idée. Pour les autres, leur nature définie est tenue en bride par des lois que nous avons prescrites : toi, aucune restriction ne te bride, c’est ton propre jugement, auquel je t’ai confié, qui te permettra de définir ta nature. Si je t’ai mis dans le monde en position intermédiaire, c’est pour que de là tu examines plus à ton aise tout ce qui se trouve dans le monde alentour. Si nous ne t’avons fait ni céleste ni terrestre, ni mortel ni immortel, c’est afin que, doté pour ainsi dire du pouvoir arbitral et honorifique de te modeler et de te façonner toi‑ même, tu te donnes la forme qui aurait eu ta préférence. Tu pourras dégénérer en formes inférieures, qui sont bestiales ; tu pourras, par décision de ton esprit, te régénérer en formes supérieures, qui sont divines ».","Source":"Jean Pic de la Mirandole, De la dignité de l’homme (1486), trad. Y. Hersant, © Éditions de l’Éclat, 1993, p. 5-7.","Auteur":"Jean Pic de la Mirandole"}