{"Titre":"Texte 1) La liberté est inaliénable","Text":"Dire qu’un homme se donne gratuitement, c’est dire une chose absurde et inconcevable ; un tel acte est illégitime et nul, par cela seul que celui qui le fait n’est pas dans son bon sens. Dire la même chose de tout un peuple, c’est supposer un peuple de fous : la folie ne fait pas droit. Quand chacun pourrait s’aliéner lui-même, il ne peut aliéner ses enfants ; ils naissent hommes et libres ; leur liberté leur appartient, nul n’a droit d’en disposer qu’eux. Avant qu’ils soient en âge de raison le père peut en leur nom stipuler des conditions pour leur conservation, pour leur bien-être ; mais non les donner irrévocablement et sans condition ; car un tel don est contraire aux fins de la nature et passe les droits de la paternité. Il faudrait donc, pour qu’un gouvernement arbitraire fût légitime, qu’à chaque génération le peuple fût le maître de l’admettre ou de le rejeter : mais alors ce gouvernement ne serait plus arbitraire. Renoncer à sa liberté c’est renoncer à sa qualité d’homme, aux droits de l’humanité, même à ses devoirs. Il n’y a nul dédommagement possible pour quiconque renonce à tout. Une telle renonciation est incompatible avec la nature de l’homme, et c’est ôter toute moralité à ses actions que d’ôter toute liberté à sa volonté. Enfin c’est une convention vaine et contradictoire de stipuler d’une part une autorité absolue et de l’autre une obéissance sans bornes. N’est-il pas clair qu’on n’est engagé à rien envers celui dont on a droit de tout exiger, et cette seule condition, sans équivalent, sans échange n’entraîne-t-elle pas la nullité de l’acte ? Car quel droit mon esclave aurait-il contre moi, puisque tout ce qu’il a m’appartient, et que son droit étant le mien, ce droit de moi contre moi-même est un mot qui n’a aucun sens ? Grotius et les autres tirent de la guerre une autre origine du prétendu droit d’esclavage. Le vainqueur ayant, selon eux, le droit de tuer le vaincu, celui-ci peut racheter sa vie aux dépens de sa liberté ; convention d’autant plus légitime qu’elle tourne au profit de tous deux. Mais il est clair que ce prétendu droit de tuer les vaincus ne résulte en aucune manière de l’état de guerre. […] La fin de la guerre étant la destruction de l’État ennemi, on a droit d’en tuer les défenseurs tant qu’ils ont les armes à la main ; mais sitôt qu’ils les posent et se rendent, cessant d’être ennemis ou instruments de l’ennemi, ils redeviennent simplement hommes et l’on n’a plus de droit sur leur vie.","Source":"Jean-Jacques Rousseau, Du contrat social, 1762, livre I, chap. 4, « De l’esclavage », Flammarion, coll. GF, p. 50.","Auteur":"Jean-Jacques Rousseau"}