{"Titre":"3_ Cause, connaissance, expérience ","Text":"« Tout ce qui arrive d’une manière déterminée en plusieurs choses par une cause non libre est l’effet naturel de cette cause » : proposition qui est connue de l’intellect, même s’il en reçoit les termes d’un sens trompeur, puisqu’une cause non libre ne peut pas produire un effet déterminé en plusieurs choses, de manière non libre, quand elle est liée à ce qui est opposé à cette chose, ou bien quand elle ne lui est pas liée à partir de sa forme. Mais une cause fortuite est liée ou bien à la production de l’opposé d’un effet fortuit, ou bien à ne pas le produire, – donc rien n’est la cause fortuite de l’effet fréquemment produit par lui, et ainsi, si cette cause n’est pas libre, elle sera une cause naturelle. Or cet effet arrive par une telle cause déterminée en plusieurs choses ; cette proposition est reçue par l’expérience, puisqu’en trouvant une telle nature, tantôt avec tel accident, tantôt avec tel autre, on a trouvé que, quelque grande que fût la diversité des accidents, toujours cette nature était suivie de tel effet. Donc un tel effet ne suit pas de cette nature par quelque accident, mais par la nature même en soi. Mais il faut noter en outre qu’une expérience est parfois reçue à propos de la conclusion du raisonnement, par exemple que la lune est fréquemment éclipsée, et dans ce cas la conclusion est supposée parce qu’il en va ainsi : on recherche la cause d’une telle conclusion par voie de division. Parfois l’on remonte, à partir de la conclusion expérimentée, aux principes connus par leurs termes, et dans ce cas, à partir d’un tel principe connu à partir de ses termes, la conclusion, qui était auparavant connue seulement suivant l’expérience, peut être connue plus certainement, à savoir par le premier genre de connaissance, puisqu’elle est connue en tant que déduite du principe connu par soi, – de même que cette proposition est connue par soi : « Un corps opaque, interposé entre le corps transparent et la lumière, empêche la multiplication de la lumière vers un tel objet transparent. » Et si l’on a trouvé par division que la terre est un corps de cette sorte, interposé entre le soleil et la lune, on connaîtra le plus certainement, par une démonstration en « parce que »2 , puisqu’on connaîtra par la cause et non seulement par l’expérience.","Source":"Jean duns Scot, Ordinatio (1301), I, 3, q. 4, § 235-236, dans Sur la connaissance de Dieu et l’univocité de l’étant, trad. O. Boulnois modif., © PUF, 2011, p. 180-181.","Auteur":"Jean duns Scot"}