{"Titre":"POSITION 2 : UNE CONTRIBUTION INDEXÉE SUR LA FORTUNE, LE TRAIN DE VIE ET LES AVANTAGES REÇUS\u003C/p\u003E \n    ","Text":"Premièrement on doit considérer le rapport des quantités, selon lequel, toutes choses égales, celui qui a dix fois plus de bien qu’un autre, doit payer dix fois plus que lui. Secondement, le rapport des usages, c’est‑à‑dire, la distinction du nécessaire et du superflu. Celui qui n’a que le simple nécessaire, ne doit rien payer du tout ; la taxe de celui qui a du superflu, peut aller au besoin jusqu’à la concurrence de tout ce qui excède son nécessaire. À cela il dira qu’eu égard à son rang, ce qui serait superflu pour un homme inférieur, est nécessaire pour lui ; mais c’est un mensonge : car un Grand a deux jambes, ainsi qu’un bouvier, et n’a qu’un ventre non plus que lui. Le peuple se prosternerait devant un ministre qui irait au conseil à pied, pour avoir vendu ses carrosses dans un pressant besoin de l’État. Enfin la loi ne prescrit la magnificence à personne, et la bienséance n’est jamais une raison contre le droit. Un troisième rapport qu’on ne compte jamais, et qu’on devrait toujours compter le premier, est celui des utilités que chacun retire de la confédération sociale, qui protège fortement les immenses possessions du riche, et laisse à peine un misérable jouir de la chaumière qu’il a construite de ses mains. Tous les avantages de la société ne sont‑ils pas pour les puissants et les riches ? tous les emplois lucratifs ne sont‑ils pas remplis par eux seuls ? toutes les grâces, toutes les exemptions ne leur sont‑elles pas réservées ? et l’autorité publique n’est‑elle pas en leur faveur ?","Source":"Jean- Jacques Rousseau, Discours d’économie politique (1758), dans Œuvres complètes, III, © Gallimard, coll. « Bibliothèque de la Pléiade », 1964, p. 271.","Auteur":"Jean- Jacques Rousseau"}