{"Titre":"Texte 1) La vision technique du monde","Text":"Lorsqu’on considère un objet fabriqué, comme par exemple un livre ou un coupe-papier, cet objet a été fabriqué par un artisan qui s’est inspiré d’un concept ; il s’est référé au concept de coupe-papier, et également à une technique de production préalable qui fait partie du concept, et qui est au fond une recette. Ainsi, le coupe-papier est à la fois un objet qui se produit d’une certaine manière et qui, d’autre part, a une utilité définie, et on ne peut pas supposer un homme qui produirait un coupe-papier sans savoir à quoi l’objet va servir. Nous dirons donc que, pour le coupe-papier, l’essence, – c’est-à-dire l’ensemble des recettes et des qualités qui permettent de le produire et de le définir – précède l’existence ; et ainsi la présence, en face de moi, de tel coupe-papier ou de tel livre est déterminée. Nous avons donc là une vision technique du monde, dans laquelle on peut dire que la production précède l’existence. Lorsque nous concevons un Dieu créateur, ce Dieu est assimilé la plupart du temps à un artisan supérieur. […] Ainsi, le concept d’homme, dans l’esprit de Dieu, est assimilable au concept de coupe-papier dans l’esprit de l’industriel ; et Dieu produit l’homme suivant des techniques et une conception, exactement comme l’artisan fabrique un coupe-papier suivant une définition et une technique. Ainsi l’homme individuel réalise un certain concept qui est dans l’entendement divin. Au xviiie siècle, dans l’athéisme des philosophes, la notion de Dieu est supprimée, mais non pas pour autant l’idée que l’essence précède l’existence. Cette idée, nous la retrouvons un peu partout : nous la retrouvons chez Diderot, chez Voltaire, et même chez Kant. L’homme est possesseur d’une nature humaine ; cette nature humaine, qui est le concept humain, se retrouve chez tous les hommes, ce qui signifie que chaque homme est un exemple particulier d’un concept universel, l’homme […]. Ainsi, là encore, l’essence d’homme précède cette existence historique que nous rencontrons dans la nature.","Source":"Jean-Paul Sartre, L’Existentialisme est un humanisme, 1946, © Éditions Gallimard, coll. Folio, p. 26 sq.","Auteur":"Jean-Paul Sartre"}