{"Titre":"11_ Le refoulement peut- il être inconscient ? ","Text":"Si en effet nous repoussons le langage et la mythologie chosiste de la psychanalyse, nous nous apercevons que la censure, pour appliquer son activité avec discernement, doit connaître ce qu’elle refoule. Si nous renonçons en effet à toutes les métaphores représentant le refoulement comme un choc de forces aveugles, force est bien d’ad‑ mettre que la censure doit choisir et, pour choisir, se représenter. D’où viendrait, autrement, qu’elle laisse passer les impulsions sexuelles licites, qu’elle tolère que les besoins (faim, soif, sommeil) s’expriment dans la claire conscience ? Et comment expliquer qu’elle peut relâcher sa surveillance, qu’elle peut même être trompée par les déguisements de l’instinct ? Mais il ne suffit pas qu’elle discerne les tendances maudites, il faut encore qu’elle les saisisse comme à refouler, ce qui implique chez elle à tout le moins une représentation de sa propre activité. En un mot, comment la censure discernerait‑ elle les impulsions refoulables sans avoir conscience de les discerner ? Peut‑ on concevoir un savoir qui serait ignorance de soi ? Savoir, c’est savoir qu’on sait, disait Alain. Disons plutôt : tout savoir est conscience de savoir. Ainsi les résistances du malade impliquent au niveau de la censure une représentation du refoulé en tant que tel, une compréhension du but vers quoi tendent les questions du psychanalyste et un acte de liaison synthétique par lequel elle compare la vérité du complexe refoulé à l’hypothèse psychanalytique qui le vise. Et ces différentes opérations à leur tour impliquent que la censure est conscience [de] soi. Mais de quel type peut être la conscience [de] soi de la censure ? Il faut qu’elle soit conscience [d’]être conscience de la tendance à refouler, mais précisément pour n’en être pas conscience. Qu’est‑ ce à dire sinon que la censure doit être de mauvaise foi ? La psychanalyse ne nous a rien fait gagner puisque, pour supprimer la mauvaise foi, elle a établi entre l’inconscient et la conscience une conscience autonome et de mauvaise foi. C’est que ces efforts pour établir une véritable dualité – et même une trinité (Es, Ich, Über- Ich) s’exprimant par la censure – n’ont abouti qu’à une terminologie verbale. L’essence même de l’idée réflexive de « se dissimuler » quelque chose implique l’unité d’un même psychisme et par conséquent une double activité au sein de l’unité, tendant d’une part à maintenir et à repérer la chose à cacher et d’autre part à la repousser et à la voiler.","Source":"Jean- Paul Sartre, L’Être et le Néant (1943), I, II, 1, © Gallimard, 1976, p. 102-103.","Auteur":"Jean- Paul Sartre"}