{"Titre":"Texte 1) L’existence comme projet","Text":"Faisons maintenant l’analyse de cette Erschlossenheit dont nous venons de voir qu’elle pénètre de fond en comble l’homme défini par l’être-au-monde. Sous quelles formes s’éclaire à elle-même cette existence de base sans quoi il n’y a plus rien qui puisse encore être dit exister ? Pour répondre à cette question, il convient de se rappeler d’abord que l’être-au-monde, loin d’avoir l’existence figée de la chose, est essentiellement un pouvoir-être. À ce titre, il est de son essence de se révéler à lui-même dans l’essor (Aufsprung) ou le bondissement (Absprung) du projet. De ce point de vue, l’homme se laisse déterminer comme l’étant qui constamment cherche à savoir où il en est au juste avec la possibilité qui lui est radicale. Cet effort pour faire le point de soi-même dans l’axe de sa possibilité, Heidegger le nomme Verstehen. Verstehen – comprendre – c’est essentiellement se tirer soi-même au clair en tant que possibilité.Mais l’homme comme être-au-monde n’est pas qu’un être de possibilité, c’est-à-dire un être de bondissement pur. Caractérisé au contraire par une certaine impuissance à n’être que possibilité, il est, pourrait-on dire, dans un état de bondissement englué. […] Cette condition limitative d’un pouvoir pourtant fondamental, elle nous est attestée dans l’expérience par un sentiment on ne peut plus familier : le sentiment abrupt de se trouver là sans y avoir été pour rien. Nommons-la donc Befindlichkeit. L’homme est là comme s’il y avait été jeté : c’est le thème de la Geworfenheit. Autrement dit encore, l’homme est là comme ça. Telle est, dit Heidegger, l’existence de fait ou la facticité de sa nature. Ces trois caractères qui signifient à peu près la même chose interviennent comme autant de correctifs, ou mieux de restrictifs à la liberté, ils signalent l’autre aspect, également irréductible, de la condition humaine, sans toutefois détruire le premier. ","Source":"Jean Beaufret, « À propos de l’existentialisme », 1945, in De l’existentialisme à Heidegger, Librairie Philosophique J. Vrin, Paris, 1986, p. 21-22.","Auteur":"Jean Beaufret"}