{"Titre":"11_ L’équilibre du contrat ","Text":"Ce passage de l’état de nature à l’état civil produit dans l’homme un changement très remarquable, en substituant dans sa conduite la justice à l’instinct, et donnant à ses actions la moralité qui leur manquait auparavant. C’est alors seulement que la voix du devoir succédant à l’impulsion physique et le droit à l’appétit, l’homme, qui jusque‑ là n’avait regardé que lui‑ même, se voit forcé d’agir sur d’autres principes, et de consulter sa raison avant d’écouter ses penchants. Quoiqu’il se prive dans cet état de plusieurs avantages qu’il tient de la nature, il en regagne de si grands, ses facultés s’exercent et se développent, ses idées s’étendent, ses sentiments s’ennoblissent, son âme tout entière s’élève à tel point que si les abus de cette nouvelle condition ne le dégradaient souvent au‑dessous de celle dont il est sorti, il devrait bénir sans cesse l’instant heureux qui l’en arracha pour jamais, et qui, d’un animal stupide et borné, fit un être intelligent et un homme. Réduisons toute cette balance à des termes faciles à comparer. Ce que l’homme perd par le contrat social, c’est sa liberté naturelle et un droit illimité à tout ce qui le tente et qu’il peut atteindre ; ce qu’il gagne, c’est la liberté civile et la propriété de tout ce qu’il possède. Pour ne pas se tromper dans ces compensations, il faut bien distinguer la liberté naturelle qui n’a pour bornes que les forces de l’individu, de la liberté civile qui est limitée par la volonté générale, et la possession qui n’est que l’effet de la force ou le droit du premier occupant, de la propriété qui ne peut être fondée que sur un titre positif. On pourrait sur ce qui précède ajouter à l’acquis de l’état civil la liberté morale, qui seule rend l’homme vraiment maître de lui ; car l’impulsion du seul appétit est esclavage, et l’obéissance à la loi qu’on s’est prescrite est liberté. Mais je n’en ai déjà que trop dit sur cet article, et le sens philosophique du mot liberté n’est pas ici de mon sujet.","Source":"Jean- Jacques rousseAu, Du contrat social (1762), I, 8, éd. B. Gagnebin et al., © Gallimard, coll. « Bibliothèque de la Pléiade », 1964, p. 364-365.","Auteur":"Jean- Jacques rousseAu"}