{"Titre":"Texte 3) La liberté éclairée par le déterminisme","Text":"L’argument décisif utilisé par le bon sens contre la liberté consiste à nous rappeler notreimpuissance. Loin que nous puissions modifier notre situation à notre gré, il sembleque nous ne puissions pas nous changer nous-mêmes. Je ne suis « libre » ni d’échapper au sort de ma classe, de ma nation, de ma famille, ni même d’édifier ma puissance ou ma fortune, ni de vaincre mes appétits les plus insignifiants ou mes habitudes. Je nais ouvrier, Français, hérédosyphilitique ou tuberculeux. L’histoire d’une vie, quelle qu’elle soit, est l’histoire d’un échec. Le coefficient d’adversité des choses est tel qu’il faudrait des années de patience pour obtenir le plus infime résultat. Encore faut-il « obéir à la nature pour la commander », c’est-à-dire insérer mon action dans les mailles du déterminisme. Bien plus qu’il ne paraît « se faire », l’homme semble « être fait » par le climat et la terre, la race et la classe, la langue, l’histoire de la collectivité dont il fait partie, l’hérédité, les circonstances individuelles de son enfance, les habitudes acquises, les grands et les petits événements de sa vie. Cet argument n’a jamais profondément troublé les partisans de la liberté humaine : Descartes, le premier, reconnaissait à la fois que la volonté est infinie et qu’il faut « tâcher à nous vaincre plutôt que la fortune ». C’est qu’il convient ici de faire des distinctions ; beaucoup des faits énoncés par les déterministes ne sauraient être pris en considération. Le coefficient d’adversité des choses, en particulier, ne saurait être un argument contre notre liberté, car c’est par nous, c’est-à-dire par la position préalable d’une fin, que surgit ce coefficient d’adversité. Tel rocher qui manifeste une résistance profonde si je veux le déplacer sera, au contraire, une aide précieuse si je veux l’escalader pour contempler le paysage. En lui-même – s’il est même possible d’envisager ce qu’il peut être en lui-même – il est neutre, c’est-à-dire qu’il attend d’être éclairé par une fin pour se manifester comme adversaire ou comme auxiliaire. Encore ne peut-il se manifester de l’une ou l’autre manière qu’à l’intérieur d’un complexe-ustensile déjà établi. Sans les pics et les piolets, les sentiers déjà tracés, la technique de l’ascension, le rocher ne serait ni facile ni malaisé à gravir ; la question ne se poserait pas, il ne soutiendrait aucun rapport d’aucune sorte avec la technique de l’alpinisme.","Source":"Jean-Paul Sartre, L’Être et le Néant, 1943, © Éditions Gallimard, coll. Tel, p. 538-539.","Auteur":"Jean-Paul Sartre"}