{"Titre":"Texte 2 La conscience est intentionnalité","Text":"La conscience et le monde sont donnés d’un même coup : extérieur par essence à la conscience, le monde est, par essence, relatif à elle. C’est que Husserl voit dans la conscience un fait irréductible qu’aucune image physique ne peut rendre. Sauf, peut-être, l’image rapide et obscure de l’éclatement. Connaître, c’est s’éclater « vers », s’arracher à la moite intimité gastrique pour filer, là-bas, par-delà soi, vers ce qui n’est pas soi, là-bas, près de l’arbre et cependant hors de lui, car il m’échappe et me repousse et je ne peux pas plus me perdre en lui qu’il ne se peut diluer en moi – hors de lui, hors de moi. Est-ce que vous ne reconnaissez pas dans cette description vos exigences et vos pressentiments ? Vous saviez bien que l’arbre n’était pas vous, que vous ne pouviez pas le faire entrer dans vos estomacs sombres et que la connaissance ne pouvait pas, sans malhonnêteté, se comparer à la possession. Du même coup, la conscience s’est purifiée, elle est claire comme un grand vent, il n’y a plus rien en elle, sauf un mouvement pour se fuir, un glissement hors de soi ; si, par impossible, vous entriez « dans » une conscience, vous seriez saisi par un tourbillon et rejeté au-dehors, près de l’arbre, en pleine poussière, car la conscience n’a pas de « dedans » ; elle n’est rien que le dehors d’elle-même et c’est cette fuite absolue, ce refus d’être substance qui la constituent comme une conscience. Imaginez à présent une suite liée d’éclatements qui nous arrachent à nous-mêmes, qui ne laissent même pas à un « nous-mêmes », le loisir de se former derrière eux, mais qui nous jettent au contraire au-delà d’eux, dans la poussière sèche du monde, sur la terre rude, parmi les choses ; imaginez que nous sommes ainsi rejetés, délaissés par notre nature même dans un monde indifférent, hostile et rétif ; vous aurez saisi le sens profond de la découverte que Husserl exprime dans cette fameuse phrase : « Toute conscience est conscience de quelque chose. » Que la conscience essaye de se reprendre, de coïncider enfin avec elle-même, tout au chaud, volets clos, elle s’anéantit. Cette nécessité pour la conscience d’exister comme conscience d’autre chose que soi, Husserl la nomme « intentionnalité ».","Source":"Jean-Paul Sartre, Situations I, 1947,","Auteur":"Jean-Paul Sartre"}