{"Titre":"17_ La conscience comme jeu ","Text":"Si l’homme est ce qu’il est, la mauvaise foi est à tout jamais impossible et la franchise cesse d’être son idéal pour devenir son être ; mais l’homme est‑il ce qu’il est et, d’une manière générale, comment peut‑on être ce qu’on est, lorsqu’on est comme conscience d’être ? Si la franchise ou sincérité est une valeur universelle, il va de soi que sa maxime « il faut être ce qu’on est » ne sert pas uniquement de principe régulateur pour les jugements et les concepts par lesquels j’exprime ce que je suis. Elle pose non pas simplement un idéal du connaître mais un idéal d’être, elle nous propose une adéquation absolue de l’être avec lui‑même comme prototype d’être. En ce sens, il faut nous faire être ce que nous sommes. Mais que sommes‑nous donc si nous avons l’obligation constante de nous faire être ce que nous sommes, si nous sommes sur le mode d’être du devoir être ce que nous sommes ? Considérons ce garçon de café. Il a le geste vif et appuyé, un peu trop précis, un peu trop rapide, il vient vers les consommateurs d’un pas un peu trop vif, il s’incline avec un peu trop d’empressement, sa voix, ses yeux expriment un intérêt un peu trop plein de sollicitude pour la commande du client, enfin le voilà qui revient, en essayant d’imiter dans sa démarche la rigueur inflexible d’on ne sait quel automate, tout en portant son plateau avec une sorte de témérité de funambule, en le mettant dans un équilibre perpétuellement instable et perpétuellement rompu, qu’il rétablit perpétuellement d’un mouvement léger du bras et de la main. Toute sa conduite nous semble un jeu. Il s’applique à enchaîner ses mouvements comme s’ils étaient des mécanismes se commandant les uns les autres, sa mimique et sa voix même semblent des mécanismes ; il se donne la prestesse et la rapidité impitoyable des choses. Il joue, il s’amuse. Mais à quoi donc joue‑t‑il ? Il ne faut pas l’observer longuement pour s’en rendre compte ; il joue à être garçon de café. Il n’y a rien là qui puisse nous surprendre ; le jeu est une sorte de repérage et d’investigation. L’enfant joue avec son corps pour l’explorer, pour en dresser l’inventaire ; le garçon de café joue avec sa condition pour la réaliser.","Source":"Jean- Paul Sartre, L’Être et le Néant (1943), I, II, 2, © Gallimard, coll. « Tel », 1976, p. 110-111.","Auteur":"Jean- Paul Sartre"}