{"Titre":"9_ La conscience, une source morale ? ","Text":"[C]’est du système moral formé par ce double rapport à soi‑même et à ses semblables que naît l’impulsion de la conscience. Connaître le bien, ce n’est pas l’aimer : l’homme n’en a pas la connaissance innée, mais sitôt que sa raison le lui fait connaître, sa conscience le porte à l’aimer : c’est ce sentiment qui est inné. Je ne crois donc pas, mon ami, qu’il soit impossible d’expliquer par des conséquences de notre nature le principe immédiat de la conscience, indépendant de la raison même. Et quand cela serait impossible, encore ne serait‑ il pas nécessaire : car, puisque ceux qui nient ce principe admis et reconnu par tout le genre humain ne prouvent point qu’il n’existe pas, mais se contentent de l’affirmer ; quand nous affirmons qu’il existe, nous sommes tout aussi bien fondés qu’eux, et nous avons de plus le témoignage intérieur, et la voix de la conscience qui dépose pour elle‑ même. Si les premières lueurs du jugement nous éblouissent et confondent d’abord les objets à nos regards, attendons que nos faibles yeux se rouvrent, se raffermissent ; et bientôt nous reverrons ces mêmes objets aux lumières de la raison, tels que nous les montrait d’abord la nature : ou plutôt soyons plus simples et moins vains ; bornons‑ nous aux premiers sentiments que nous trouvons en nous‑ mêmes, puisque c’est toujours à eux que l’étude nous ramène quand elle ne nous a point égarés. Conscience, conscience ! instinct divin, immortelle et céleste voix ; guide assuré d’un être ignorant et borné, mais intelligent et libre ; juge infaillible du bien et du mal, qui rend l’homme semblable à Dieu ; c’est toi qui fais l’excellence de sa nature et la moralité de ses actions ; sans toi je ne sens rien en moi qui m’élève au‑ dessus des bêtes, que le triste privilège de m’égarer d’erreurs en erreurs à l’aide d’un entendement sans règle, et d’une raison sans principe. Grâce au ciel, nous voilà délivrés de tout cet effrayant appareil de philosophie ; nous pouvons être hommes sans être savants ; dispensés de consumer notre vie à l’étude de la morale, nous avons à moindres frais un guide plus assuré dans ce dédale immense des opinions humaines. Mais ce n’est pas assez que ce guide existe, il faut savoir le reconnaître et le suivre. S’il parle à tous les cœurs, pourquoi donc y en a‑ t‑il si peu qui l’entendent ? Eh ! c’est qu’il nous parle la langue de la nature, que tout nous a fait oublier.","Source":"Jean- Jacques Rousseau, Émile ou De l’éducation (1762), IV, éd. B. Gagnebin et al., © Gallimard, 1959, p. 600-601.","Auteur":"Jean- Jacques Rousseau"}