{"Titre":"11_ Le plein calme des passions ","Text":"Je n’ai ni dépense à faire ni peine à prendre pour errer nonchalamment d’herbe en herbe, de plante en plante, pour les examiner, pour comparer leurs divers caractères, pour marquer leurs rapports et leurs différences, enfin pour observer l’organisation végétale de manière à suivre la marche et le jeu des machines vivantes, à chercher quelquefois avec succès leurs lois générales, la raison et la fin de leurs structures diverses, et à me livrer au charme de l’admiration reconnaissante pour la main qui me fait jouir de tout cela. Les plantes semblent avoir été semées avec profusion sur la terre comme les étoiles dans le ciel, pour inviter l’homme par l’attrait du plaisir et de la curiosité à l’étude de la nature, mais les astres sont placés loin de nous, il faut des connaissances préliminaires, des instruments, des machines, de bien longues échelles pour les atteindre et les rapprocher à notre portée. Les plantes y sont naturellement. Elles naissent sous nos pieds et dans nos mains pour ainsi dire, et si la petitesse de leurs parties essentielles les dérobe quelquefois à la simple vue, les instruments qui les y rendent sont d’un beaucoup plus facile usage que ceux de l’astronomie. La botanique est l’étude d’un oisif et paresseux solitaire : une pointe et une loupe sont tout l’appareil dont il a besoin pour les observer. Il se promène, il erre librement d’un objet à l’autre, il fait la revue de chaque fleur avec intérêt et curiosité, et sitôt qu’il commence à saisir les lois de leur structure il goûte à les observer un plaisir sans peine aussi vif que s’il lui en coûtait beaucoup. Il y a dans cette oiseuse occupation un charme qu’on ne sent que dans le plein calme des passions mais qui suffit seul alors pour rendre la vie heureuse et douce ; mais sitôt qu’on y mêle un motif d’intérêt ou de vanité, soit pour remplir des places ou pour faire des livres, sitôt qu’on ne veut apprendre que pour instruire, qu’on n’herborise que pour devenir auteur ou professeur, tout ce doux charme s’évanouit, on ne voit plus dans les plantes que des instruments de nos passions, on ne trouve plus aucun vrai plaisir dans leur étude, on ne veut plus savoir mais montrer qu’on sait, et dans les bois on n’est que sur le théâtre du monde, occupé du soin de s’y faire admirer ou bien se bornant à la botanique de cabinet et de jardin tout au plus ; au lieu d’observer les végétaux dans la nature, on ne s’occupe que de systèmes et de méthodes.","Source":"Jean- Jacques Rousseau, Les Rêveries du promeneur solitaire (1782, posthume), éd. B. Gagnebin et al., © Gallimard, coll. « Bibliothèque de la Pléiade », 1959, p. 1068-1069.","Auteur":"Jean- Jacques Rousseau"}