{"Titre":"12_ Bonheur privé et législation ","Text":"[Il] n’y a aucune occasion où quelqu’un n’ait pas de motifs de prendre en considération le bonheur des autres. Premièrement, il a en toute occasion le motif purement social de la sympathie ou de la bienveillance ; ensuite, il a, dans la plupart des occasions, les motifs semi‑sociaux de l’amour de l’amitié et de l’amour de la réputation. Le motif de la sympathie agira sur lui avec plus ou moins d’effet selon la prédisposition de sa 5 sensibilité. Les deux autres motifs agiront en fonction de diverses circonstances dont les principales sont la force de ses capacités intellectuelles, la fermeté et la constance de son esprit, l’étendue de sa sensibilité morale et le caractère des gens auxquels il a affaire. Or l’éthique privée a pour fin le bonheur et la législation ne peut avoir d’autre but. 10 L’éthique privée concerne chaque membre de toute communauté concevable – c’est‑à‑dire le bonheur et les actions de chaque membre, et la législation ne concerne personne d’autre. Jusque‑là, donc, l’éthique privée et l’art de la législation vont main dans la main. La fin qu’ils visent, ou devraient viser, est de la même nature. Les personnes dont ils devraient viser le bonheur et celles dont ils devraient s’employer 15 à diriger la conduite sont exactement identiques. Les actes précis dont ils devraient s’occuper sont même dans une large mesure identiques. Où se situe la différence ? Elle consiste en ce que les actes qu’ils devraient concerner ne sont pas parfaitement et exactement les mêmes, bien qu’ils se ressemblent dans une large mesure. Il n’y a pas de cas où une personne privée ne devrait pas diriger sa propre conduite vers la production de son propre bonheur, et de celui de ses semblables, mais il y a des cas où le législateur ne doit pas tenter de diriger la conduite des divers autres membres de la communauté (du moins pas d’une manière directe, c’est‑à‑dire, pas au moyen de punitions s’appliquant immédiatement à des actes individuels précis). Chaque individu devrait accomplir de lui‑même tous les actes qui promettent d’être globalement bénéfiques pour la communauté (lui‑même inclus) ; mais le législateur ne doit pas le contraindre à accomplir aucun de ces actes. Chaque individu doit s’abstenir de lui‑même d’accomplir les actes qui promettent d’être globalement pernicieux pour la communauté (lui‑même inclus), mais le législateur ne doit pas le contraindre à s’abstenir de chacun de ces actes.","Source":"Jeremy Bentham, Introduction aux principes de morale et de législation (1789), XVII, § 7-8, trad. Centre Bentham, © Vrin, 2011, p. 327-328.","Auteur":"Jeremy Bentham"}