{"Titre":"10_ Les fictions du droit ","Text":"Pouvoir, droit, prohibition, devoir, obligation, charge, immunité, exemption, privilège, propriété, sécurité, liberté, ainsi qu’une multitude d’autres termes que l’on pourrait citer, sont tous autant d’entités fictives qui peuvent être considérées, pour parler communément, comme des créations et des instruments du droit dans des circonstances données. Il n’est pas une opération que le droit accomplisse sans que l’on ne voie la création et l’utilisation d’une façon ou d’une autre de ses productions imaginaires. Il est clair que tout ceci n’est qu’une pure œuvre de fantaisie, une sorte d’allégorie, une énigme dont la solution ne peut être donnée qu’en retraçant l’histoire des opérations qu’effectue le droit en relation à certaines entités réelles. Voudrait‑ on savoir par exemple ce que fait réellement la loi en chaque cas et en quoi elle affecte la condition des parties qui sont concernées par elle ? Il faudrait connaître, dans chaque cas, les actes qu’elle considère et l’aspect sous lequel elle se rapporte à eux. Il faudrait savoir qui sont les personnes et quelles sont les choses, s’il y en a, qui sont en cause ; quels sont les actes de ces personnes ; si leur finalité regarde d’autres personnes ou bien des choses ; en quelles circonstances, s’il y a lieu, l’acte est permis ou interdit, ordonné ou non. Sachant tout cela, nous aurions des idées pour nos mots. L’ignorant, nous n’en aurions aucune. L’ingénuité des premiers auteurs du langage – lequel, s’il ne fut imposé par la nécessité, fut du moins une réponse à l’appel du besoin – a jeté un voile qui n’est jamais plus épais que sur celle de la théorie du droit. Il ne sera guère possible en pratique et il ne sera peut‑ être pas même opportun de supprimer entièrement cet obstacle. Nous devons cependant avoir appris à le surmonter aisément en toute circonstance avant de pouvoir obtenir une claire perception de l’état réel des choses. Ces dénominations fantastiques constituent une sorte de papier‑ monnaie : si nous savons à tout instant comment les échanger et comment obtenir à leur place de la monnaie de bon aloi, tout est pour le mieux. Si nous ne le pouvons pas, nous sommes trompés, et au lieu d’être les maîtres d’une connaissance réelle dont nous entendions nous pourvoir par leur moyen, nous n’avons alors que sophistique et non‑ sens.","Source":"Jeremy Bentham, « Des lois en général » (vers 1785), dans De l’ontologie, trad. J.-P. Cléro et C. Laval, © Seuil, 1997, p. 221-222.","Auteur":"Jeremy Bentham"}