{"Titre":"7_ Éthique et bonheur ","Text":"[Le] bonheur de quelqu’un dépendra d’abord des parties de son comportement qui n’intéressent personne d’autre que lui ; ensuite, des parties de son comportement qui peuvent affecter le bonheur de ceux qui l’entourent. Dans la mesure où son bonheur dépend de la première partie de son comportement, on dit qu’il dépend de ses devoirs envers lui- même. Ainsi l’éthique, dans la mesure où elle est l’art de diriger l’action de quelqu’un à cet égard, peut être appelée l’art de s’acquitter de ses devoirs envers soi‑même, et la qualité dont quelqu’un fait preuve en s’acquittant de cette branche de son devoir (si ce terme est exact) est la prudence. Dans la mesure où son bonheur et celui de tout autre personne ou groupe de personnes dont on considère les intérêts dépendent des parties de son comportement qui peuvent affecter les intérêts de ceux qui l’entourent, on peut dire qu’il dépend de ses devoirs envers les autres, ou pour utiliser une tournure maintenant devenue quelque peu désuète, de ses devoirs envers son prochain. L’éthique, par conséquent, en tant qu’elle est l’art de diriger les actions d’un homme à cet égard, peut être appelée l’art de remplir ses devoirs envers son prochain. Or, il y a deux manières de prendre en considération le bonheur de son prochain : (1) d’une manière négative, en s’abstenant de le diminuer ; (2) d’une manière positive, en s’efforçant de l’augmenter. En conséquence, les devoirs d’un homme envers son prochain sont en partie négatifs et en partie positifs. S’acquitter de la branche négative, c’est pratiquer la probité ; s’acquitter de la branche positive, c’est exercer la bienfaisance. Comment la probité et la bienfaisance sont liées à la prudence. – On peut se demander ici comment il se fait que, d’après le principe de l’éthique privée, la législation et la religion mises à part, le bonheur de quelqu’un dépende des parties de sa conduite qui n’affectent, au moins immédiatement, que son propre bonheur. Cela revient à se demander quels motifs on peut bien avoir de prendre en considération le bonheur d’autrui (indépendamment de ceux que la législation et la religion peuvent éventuellement fournir). Par quels motifs, ou ce qui revient au même, par quelles obligations peut‑ on être obligé d’obéir aux préceptes de la probité et de la bienfaisance ?","Source":"Jeremy Bentham, Introduction aux principes de morale et de législation (1789), XVII, § 6-7, trad. Centre Bentham, © Vrin, 2011, p. 326-327.","Auteur":"Jeremy Bentham"}