{"Titre":"5_ Identité et personne juridique ","Text":"Dès qu’un homme découvre ce qu’il appelle lui‑même, je pense qu’un autre peut dire que c’est la même personne. Ce terme est un terme judiciaire assignant des actions et leur mérite ; il n’appartient donc qu’à des êtres intelligents, capables de loi, de bonheur et de malheur. Cette personnalité s’étend à ce qui est passé, au‑delà de ce qui existe actuellement, grâce à la conscience seule : la personnalité par elle devient concernée et responsable, elle reconnaît et s’impute à elle‑même des actions passées, exactement d’après le même principe et pour la même raison que les actions précédentes. Tout ceci est fondé sur l’intérêt pour le bonheur, nécessairement lié à la conscience puisque ce qui est conscient du plaisir et de la douleur désire que ce soi qui est conscient soit heureux. Et donc toute action qu’il ne peut accorder ou approprier à ce soi actuel ne peut pas plus l’intéresser que si elle n’avait jamais existé ; recevoir un plaisir ou une douleur, c’est‑à‑ dire une récompense ou un châtiment pour une telle action, revient à devenir heureux ou malheureux au premier jour, sans l’avoir aucunement mérité. Supposez en effet qu’un homme soit aujourd’hui puni pour ce qu’il a fait dans une autre vie, dont il a pu perdre toute conscience ; quelle différence y a‑ t‑il entre cette punition et le fait d’être créé malheureux ? C’est en ce sens que l’apôtre nous dit qu’au Dernier Jour, quand chacun « recevra selon ses actes, alors les secrets de [tous les] cœurs seront manifestés ». La sentence sera justifiée par la conscience qu’aura chaque personne, quel que soit le corps où elle apparaît, quelle que soit aussi la substance où cette conscience s’insère, qu’elle‑ même demeure celle qui a commis cette action et mérite ainsi cette punition.","Source":"John Locke, Essai sur l’entendement humain (1689), II, 27, § 26, trad. J.-M. Vienne, © Vrin, coll. « Bibliothèque des textes philosophiques », 2001, p. 539-540.","Auteur":"John Locke"}