{"Titre":"16_ Public et privé ","Text":"[L]’argument le plus fort contre l’intervention du public dans la conduite purement personnelle, c’est que lorsqu’il intervient, il y a fort à parier que ce soit à tort et à travers. Dans les questions de morale sociale, de devoir envers autrui, l’opinion du public – c’est‑à‑ dire d’une majorité dominante – peut être aussi souvent fausse que vraie ; car en effet, dans de telles questions, on ne demande aux gens que de juger de leurs propres intérêts, et de la façon dont certaines conduites les affecteraient si elles étaient autorisées. Mais l’opinion d’une telle majorité, imposée comme loi à une telle minorité, aura autant de chance d’être fausse que vraie ; car, ici, l’opinion publique signifie tout au plus l’opinion de certaines gens sur ce qui est bon ou mauvais pour d’autres, et très souvent elle ne signifie même pas cela, puisque le public passe en toute indifférence au‑dessus du plaisir ou du bien‑ être de ceux dont il censure la conduite pour ne tenir compte que de sa propre inclination. Beaucoup de gens considèrent comme un préjudice personnel les conduites qu’ils n’aiment pas, et les ressentent comme un outrage à leurs sentiments : comme ce bigot qui, accusé de mépriser les sentiments religieux des autres, répliqua que c’était eux qui méprisaient les siens en persistant dans leur culte ou leur croyance abominable. Mais il n’y a aucune commune mesure entre le sentiment d’un homme envers sa propre opinion et celui d’un autre qui s’offense de ce qu’on la détienne, pas plus qu’entre le désir qu’éprouve un voleur de prendre une bourse et celui qu’éprouve son propriétaire légitime de la garder. Et le goût d’une personne est son affaire, au même titre que son opinion ou sa bourse. On peut aisément imaginer un public idéal qui n’entrave pas la liberté de choix des individus dans les questions incertaines, et qui leur demanderait simplement de renoncer aux modes de conduite que l’expérience universelle a condamnés. Mais a‑ t‑on jamais vu un public imposer de telles limites à sa censure ? Depuis quand le public se soucie‑ t‑il de l’expérience universelle ? Lorsqu’il se mêle de la conduite personnelle, il pense rarement à autre chose qu’à l’énormité que représente pour lui le fait d’agir et de sentir différemment de lui.","Source":"John Stuart Mill, De la liberté (1859), trad. L. Lenglet, © Gallimard, coll. « Folio essais », 1990, p. 190-191.","Auteur":"John Stuart Mill"}