{"Titre":"14_ Bonheur et satisfaction ","Text":"Un être pourvu de facultés supérieures demande plus pour être heureux, est probablement exposé à souffrir de façon plus aiguë, et offre certainement à la souffrance plus de points vulnérables qu’un être de type inférieur ; mais, en dépit de ces risques, il ne peut jamais souhaiter réellement tomber à un niveau d’existence qu’il sent inférieur. Nous pouvons donner de cette répugnance l’explication qui nous plaira ; nous pouvons l’imputer à l’orgueil – nom que l’on donne indistinctement à quelques‑uns des sentiments les meilleurs et aussi les pires dont l’humanité soit capable ; nous pouvons l’attribuer à l’amour de la liberté et de l’indépendance personnelle, sentiment auquel les stoïciens faisaient appel parce qu’ils y voyaient l’un des moyens les plus efficaces d’inculquer cette répugnance ; à l’amour de la puissance, ou à l’amour d’une vie exaltante, sentiments qui tous deux y entrent certainement comme éléments et contribuent à la faire naître ; mais, si on veut l’appeler de son vrai nom, c’est un sens de la dignité que tous les êtres humains possèdent, sous une forme ou sous une autre, et qui correspond – de façon nullement rigoureuse d’ailleurs – au développement de leurs facultés supérieures. Chez ceux qui le possèdent à un haut degré, il apporte au bonheur une contribution si essentielle que, pour eux, rien de ce qui le blesse ne pourrait être plus d’un moment objet de désir.Croire qu’en manifestant une telle préférence on sacrifie quelque chose de son bonheur, croire que l’être supérieur – dans des circonstances qui seraient équivalentes à tous égards pour l’un et pour l’autre – n’est pas plus heureux que l’être inférieur, c’est confondre les deux idées très différentes de bonheur et de satisfaction. Incontestablement, l’être dont les facultés de jouissance sont d’ordre inférieur a les plus grandes chances de les voir pleinement satisfaites ; tandis qu’un être d’aspirations élevées sentira toujours que le bonheur qu’il peut viser, quel qu’il soit – le monde étant fait comme il l’est – est un bonheur imparfait. Mais il peut apprendre à supporter ce qu’il y a d’imperfections dans ce bonheur, pour peu que celles‑ci soient supportables ; et elles ne le rendront pas jaloux d’un être qui, à la vérité, ignore ces imperfections, mais ne les ignore que parce qu’il ne soupçonne aucunement le bien auquel ces imperfections sont attachées. Il vaut mieux être un homme insatisfait qu’un porc satisfait ; il vaut mieux être Socrate insatisfait qu’un imbécile satisfait.","Source":"John Stuart Mill, L’Utilitarisme (1861), II, trad. G. Tanesse, © Flammarion, coll. « Champs classiques », 1988, p. 53-54.","Auteur":"John Stuart Mill"}