{"Titre":"Texte 1) Le « voile d’ignorance »","Text":"Dans la théorie de la justice comme équité, la position originelle d’égalité correspond à l’état de nature dans la théorie traditionnelle du contrat social. Cette position originelle n’est pas conçue, bien sûr, comme étant une situation historique réelle, encore moins une forme primitive de la culture. Il faut la comprendre comme étant une situation purement hypothétique, définie de manière à conduire à une certaine conception de la justice. Parmi les traits essentiels de cette situation, il y a le fait que personne ne connaît sa place dans la société, sa position de classe ou son statut social, pas plus que personne ne connaît le sort qui lui est réservé dans la répartition des capacités et des dons naturels, par exemple l’intelligence, la force, etc. J’irai même jusqu’à poser que les partenaires ignorent leurs propres conceptions du bien ou leurs tendances psychologiques particulières. Les principes de la justice sont choisis derrière un voile d’ignorance. Ceci garantit que personne n’est avantagé ou désavantagé dans le choix des principes par le hasard naturel ou par la contingence des circonstances sociales. Comme tous ont une situation comparable et qu’aucun ne peut formuler des principes favorisant sa condition particulière, les principes de la justice sont le résultat d’un accord ou d’une négociation équitables (fair). Car, étant donné les circonstances de la position originelle, c’est-à-dire la symétrie des relations entre les partenaires, cette situation initiale est équitable à l’égard des sujets moraux, c’est-à-dire d’êtres rationnels ayant leurs propres systèmes de fins et capables, selon moi, d’un sens de la justice.","Source":"John Rawls, Théorie de la justice, 1971, trad. C. Audard, © Éditions du Seuil, 1987, pour la traduction française, coll. Points Essais, 1991, p. 38.","Auteur":"John Rawls"}