{"Titre":"Texte 2) Le pouvoir politique ne peut justifier un pouvoir sur les âmes","Text":"Or, pour convaincre que la juridiction du magistrat se termine à ces biens temporels, et que tout pouvoir civil est borné à l’unique soin de les maintenir et de travailler à leur augmentation, sans qu’il puisse ni qu’il doive en aucune manière s’étendre jusques au soin des âmes, il suffit de considérer les raisons suivantes, qui me paraissent démonstratives. Premièrement, parce que Dieu n’a pas commis le soin des âmes au magistrat civil, plu- tôt qu’à toute autre personne, et qu’il ne paraît pas qu’il ait jamais autorisé aucun homme à forcer les autres de recevoir sa religion. Le consentement du peuple même ne saurait donner ce pouvoir au magistrat ; puisqu’il est comme impossible qu’un homme abandonne le soin de son salut jusques à devenir aveugle lui-même et à laisser au choix d’un autre, soit prince ou sujet, de lui prescrire la foi ou le culte qu’il doit embrasser. Car il n’y a personne qui puisse, quand il le voudrait, régler sa foi sur les préceptes d’un autre. Toute l’essence et la force de la vraie religion consiste dans la persuasion absolue et intérieure de l’esprit ; et la foi n’est plus foi, si l’on ne croit point. Quelques dogmes que l’on suive, à quelque culte extérieur que l’on se joigne, si l’on n’est pleinement convaincu que ces dogmes sont vrais, et que ce culte est agréable à Dieu, bien loin que ces dogmes et ce culte contribuent à notre salut, ils y mettent de grands obstacles. En effet, si nous servons le Créateur d’une manière que nous savons ne lui être pas agréable, au lieu d’expier nos péchés par ce service, nous en commettons de nouveaux, et nous ajoutons à leur nombre l’hypocrisie et le mépris de sa majesté souveraine. En second lieu, le soin des âmes ne saurait appartenir au magistrat civil, parce que son pouvoir est borné à la force extérieure. Mais la vraie religion consiste, comme nous venons de le marquer, dans la persuasion intérieure de l’esprit, sans laquelle il est impossible de plaire à Dieu. Ajoutez à cela que notre entendement est d’une telle nature, qu’on ne saurait le porter à croire quoi que ce soit par la contrainte. La confiscation des biens, les cachots, les tourments et les supplices, rien de tout cela ne peut altérer ou anéantir le jugement intérieur que nous faisons des choses.","Source":"John Locke, Lettre sur la tolérance, 1689, trad. J. Le Clerc, Flammarion, coll. GF, p. 158-159.","Auteur":"John Locke"}