{"Titre":"POSITION 3 : LA REDISTRIBUTION AU SERVICE D’UNE JUSTE RÉPARTITION DES RESSOURCES","Text":"Ainsi, l’héritage n’est permis qu’à condition que les inégalités qui en résultent soient à l’avantage des plus défavorisés et compatibles avec la liberté et la juste égalité des chances. Nous avons défini plus haut cette dernière comme supposant un certain ensemble d’institutions qui garantissent des chances semblables d’éducation et de culture pour des personnes ayant des motivations semblables, et qui gardent ouvertes à tous les positions et les fonctions, sur la base de qualités et d’efforts qui correspondent suffisamment bien aux devoirs et aux tâches en question. Ce sont ces institutions qui sont menacées quand les inégalités de fortune dépassent une certaine limite, et, de la même façon, la liberté politique tend à perdre sa valeur et le gouvernement représentatif à devenir une apparence illusoire. Le rôle des impôts et des décrets édictés par le Département de la répartition est d’empêcher que cette limite ne soit dépassée. […] La seconde tâche du Département de la répartition est un système d’impôts pour obtenir les moyens nécessaires à la justice. Il faut dégager une partie des ressources sociales pour le compte du gouvernement afin qu’il fournisse les biens publics et fasse les transferts de revenus nécessaires à l’application du principe de différence. Ce problème est du ressort du Département de la répartition car la charge de l’impôt doit être justement partagée et son but est d’établir une organisation juste. Si on laisse de côté certaines complications, on peut remarquer qu’un impôt proportionnel sur la consommation peut constituer un aspect du meilleur système de l’impôt. En effet, il est préférable à l’impôt sur le revenu (quel qu’il soit) si l’on se réfère aux préceptes de justice du sens commun car il impose une charge en fonction de la quantité de biens qu’une personne a prélevés sur le stock commun, et non en fonction de sa contribution (en supposant, bien sûr, que le revenu correspond à une rétribution équitable du travail).","Source":"John Rawls, Théorie de la justice (1971), trad. C. Audard, © Seuil, coll. « Points », 1997, p. 318-319.","Auteur":"John Rawls"}