{"Titre":"Texte 1) Le travail, origine de la propriété","Text":"Bien que la terre et toutes les créatures inférieures appartiennent en commun à tous les hommes, chacun garde la propriété de sa propre personne. Sur celle-ci, nul n’a droit que lui-même. Le travail de son corps et l’ouvrage de ses mains, pouvons-nous dire, sont vraiment à lui. Toutes les fois qu’il fait sortir un objet de l’état où la Nature l’a mis et l’a laissé, il y mêle son travail, il y joint quelque chose qui lui appartient et de ce fait, il se l’approprie. Cet objet, soustrait par lui à l’état commun dans lequel la Nature l’avait placé, se voit adjoindre par ce travail quelque chose qui exclut le droit commun des autres hommes. Sans aucun doute, ce travail appartient à l’ouvrier ; nul autre que l’ouvrier ne saurait avoir de droit sur ce à quoi le travail s’attache, dès lors que ce qui reste suffit aux autres, en quantité et en qualité. Quiconque s’est nourri des glands ramassés sous un chêne ou des fruits cueillis sur les arbres d’un bois se les est certainement appropriés. Nul ne saurait nier que les aliments ne soient à lui. Je pose donc la question : quand ont-ils commencé à lui appartenir ? quand il les a digérés ? quand il les a mangés ? quand il les a fait bouillir ? quand il les a rapportés chez lui ? ou quand il les a ramassés ? à l’évidence, si la première cueillette ne l’en a pas rendu propriétaire, rien d’autre ne le pouvait. Ce travail les a mis à part des biens communs. Il leur a adjoint quelque chose qui s’ajoutait à ce qu’avait fait la nature, la mère de tous les hommes, et par là ils sont devenus son bien propre. Quelqu’un viendra-t-il prétendre qu’il n’avait aucun droit sur les glands ou les fruits qu’il s’est approprié de la sorte, faute du consentement de l’humanité entière pour les rendre siens ? Était-ce voler que prendre ainsi pour lui ce qui appartenait en commun à tous ? S’il avait fallu obtenir un consentement de ce genre, les hommes seraient morts de faim malgré l’abondance que Dieu leur avait donnée. Sur les terres communes, qui restent telles par convention, nous voyons que le fait générateur du droit de propriété, sans lequel ces terres ne servent à rien, c’est l’acte de prendre une partie quelconque des biens communs à tous et de la retirer de l’état où la Nature la laisse. Cependant, le fait qu’on se saisisse de ceci ou de cela ne dépend pas du consentement exprès de tous. Ainsi, l’herbe qu’a mangée mon cheval, la tourbe qu’a fendue mon serviteur et le minerai que j’ai extrait, partout où j’y avais droit en commun avec d’autres, deviennent ma propriété sans la cession ni l’accord de quiconque. Le travail, qui m’appartenait, y a fixé mon droit de propriété, en retirant ces objets de l’état commun où ils se trouvaient.","Source":"John Locke, Deuxième Traité du gouvernement civil, 1690, trad. B. Gilson, © Librairie Philosophique J. Vrin, Paris, p. 91-92.","Auteur":"John Locke"}