{"Titre":"7_ Dénotation, connotation et signification ","Text":"Lorsque les noms fournissent quelque information sur les objets, c’est‑à‑dire, lors‑qu’ils ont proprement une signification, cette signification n’est pas dans ce qu’ils dénotent, mais dans ce qu’ils connotent. Les seuls noms qui ne connotent rien sont les noms propres ; et ceux‑ ci n’ont, à strictement parler, aucune signification. Si, comme le voleur des Mille et Une Nuits, nous faisons avec de la craie une marque sur une maison pour nous la faire reconnaître, la marque a un but, mais elle n’a, à proprement parler, aucune signification. La craie ne nous apprend rien sur cette maison ; elle ne dit pas : c’est la maison de telle personne, ou cette maison contient du butin. La marque n’est qu’un moyen de distinction. Je me dis à moi‑même : toutes ces maisons se ressemblent tellement que si je les perds de vue je ne serai plus en état de distinguer des autres celle que je regarde en ce moment ; il faut donc rendre l’apparence de cette maison différente de celle des autres, pour pouvoir plus tard, en voyant la marque, connaître non un attribut quelconque de la maison, mais simplement que c’est là la même maison que je regarde en ce moment. Morgane marqua de la même manière, avec de la craie, toutes les autres maisons, et fit manquer ce plan ; comment ? Simplement en ôtant la différence d’apparence entre cette maison et les autres. La craie y était encore, mais elle ne pouvait plus faire l’office d’une marque distinctive. Quand on impose un nom propre, on fait une opération analogue à celle que le voleur se proposait avec la craie. Nous mettons une marque, non sur l’objet lui‑même, mais, pour ainsi parler, sur l’idée de cet objet. Un nom propre n’est qu’une marque insignifiante que nous joignons dans notre esprit avec l’idée de l’objet, afin que toutes les fois que la marque frappera nos yeux ou nous viendra à l’esprit, nous puissions penser à cet objet individuel. N’étant pas attachée à la chose même, elle ne sert pas, comme la craie, à distinguer l’objet quand nous le voyons, mais nous sert à le distinguer lorsqu’on parle ou lorsqu’il nous vient en mémoire : à reconnaître que ce qui est affirmé par une proposition dont il est le sujet est affirmé de cette chose individuelle dont nous avions eu précédemment connaissance.","Source":"John Stuart Mill, Système de logique (1843), I, 2, trad. L. Peisse, © Mardaga, 1995, p. 35-36.","Auteur":"John Stuart Mill"}