{"Titre":"10_ Liberté d’agir, liberté de vouloir ","Text":"Devant toute proposition d’action immédiate, on n’a pas la liberté de vouloir ou de ne pas vouloir parce qu’on ne peut s’abstenir de vouloir ; la liberté est en effet dans le pouvoir d’agir ou de s’abstenir d’agir et en cela seulement. Car si l’on reste assis, on dit pourtant qu’on a la liberté parce que l’on peut marcher si on le veut. Si l’on marche, on a aussi la liberté, non pas parce qu’on marche ou qu’on bouge, mais parce qu’on peut rester immobile si on le veut. Mais si l’on est assis et immobile et que l’on n’a pas le pouvoir de se bouger, on n’a pas de liberté ; et de même si l’on tombe dans un précipice, bien qu’on soit en mouvement, on n’a pas de liberté parce qu’on ne pourrait arrêter ce mouvement si on le voulait. Puisqu’il en est ainsi, il est évident que quelqu’un qui marche et à qui l’on propose d’arrêter de marcher, n’a pas la liberté de vouloir ou non se déterminer à marcher (ou à s’arrêter) : il doit nécessairement préférer l’un ou l’autre, marcher ou ne pas marcher. Ainsi en est‑ il pour toutes les autres actions en notre pouvoir proposées de cette façon, et qui sont le plus grand nombre. Car à voir le grand nombre d’actions volontaires qui se succèdent au cours de notre vie éveillée, il n’y en a pas beaucoup qui soient pensées ou proposées à la volonté avant de devoir être faites. Et dans de telles actions comme je l’ai montré, quant au vouloir l’esprit n’a pas le pouvoir d’agir ou de ne pas agir, alors que là est la liberté : en ce cas l’esprit n’a pas le pouvoir de s’abstenir de vouloir ; dans ces actions, il ne peut éviter une détermination ; que la considération soit aussi courte ou la pensée aussi rapide que possible, l’esprit conserve ou change l’état antérieur, continue l’action ou l’interrompt. Il est donc manifeste que l’ordre et la direction se font en préférant ou en négligeant l’un par rapport à l’autre, et de ce fait la continuation ou le changement deviennent inévitablement volontaires. Puisque donc il est évident que dans la plupart des cas on ne dispose pas de la liberté de vouloir ou de ne pas vouloir, la question suivante est : « Dispose‑t‑on de la liberté de vouloir ce qui plaît entre mouvement et repos ? ». La question est en elle‑même si manifestement absurde qu’elle nous convainc que la liberté ne concerne pas la volonté. Car demander si on est libre de vouloir soit le mouvement soit le repos, soit parler soit le silence, bref ce qui plaît, c’est demander si on peut vouloir ce qu’on veut, ou se plaire à ce qui plaît : une question qui à mon sens n’a pas besoin de réponse. Ceux qui en font un problème doivent supposer une volonté qui déterminerait les actes d’une autre, et une autre qui déterminerait celle‑là, et ainsi de suite à l’infini.","Source":"John Locke, Essai sur l’entendement humain (1689), II, 21, § 24-25, trad. J.-M. Vienne, © Vrin, coll. « Bibliothèque des textes philosophiques », 2001, p. 391-392.","Auteur":"John Locke"}