{"Titre":"8_ L’exercice du pouvoir : la prérogative ","Text":"On se fait donc des notions très fausses du gouvernement en affirmant que le peuple a empiété sur la prérogative lorsqu’il a réussi à obtenir qu’une partie en soit définie par des lois positives. Car, en agissant ainsi, il n’a rien enlevé au prince qui lui ait appartenu de droit, mais il a seulement déclaré que ce pouvoir, qu’il avait auparavant abandonné, sans le délimiter, entre ses mains ou entre celles de ses ancêtres, afin qu’ils en fissent usage pour le bien public, n’était pas une chose qu’il voulût que le prince possédât lorsqu’il en userait à d’autres fins. Puisque la fin du gouvernement est le bien de la communauté, tous les changements qu’on y apporte et qui tendent à cette fin ne peuvent empiéter sur les droits de quiconque, car personne, dans le gouvernement, n’est en droit de se proposer une autre fin que celle‑ci. Les seuls changements qui constituent des empiétements sont ceux qui portent préjudice au bien public ou qui y font obstacle. Quiconque en juge autrement parle comme si le prince avait un intérêt distinct et séparé du bien de la communauté, et comme s’il n’était pas au service de celle‑ci ; cette erreur est la racine et la source d’où sont issus presque tous les maux et les désordres qui surviennent dans les gouvernements monarchiques. D’ailleurs, s’il en était ainsi, le peuple soumis à son gouvernement ne serait pas une société de créatures rationnelles qui se sont formées en communauté pour le bien de toutes ; il ne s’agirait pas d’hommes qui ont établi des gouvernants au‑dessus d’eux afin qu’ils veillent à ce bien et qu’ils le favorisent ; mais on devrait les considérer comme un troupeau de créatures inférieures soumises à la domination d’un maître qui les garde et les fait travailler pour son propre plaisir et profit. Si les hommes étaient assez dépourvus de raison et assez abrutis pour entrer en société à de pareilles conditions, la prérogative pourrait effectivement être ce que certains croient qu’elle est : un pouvoir arbitraire de faire ce qui nuit au peuple.Mais lorsqu’il est libre, on ne peut supposer qu’un être raisonnable s’assujettisse de lui‑même à un autre pour son propre malheur ; toutefois, lorsqu’il trouve un chef bon et sage, il peut très bien penser qu’il n’est ni nécessaire ni utile d’assigner des limites précises à son pouvoir en toute chose ; la prérogative ne peut donc être que la permission accordée par le peuple à ses chefs de pourvoir librement aux choses sur lesquelles la loi demeurait muette, et parfois même d’aller directement à l’encontre de la lettre de la loi pour le bien public.","Source":"John Locke, Le Second Traité du gouvernement (1689), § 163-164, trad. J.-F. Spitz, © PUF, 1994, p. 119-121.","Auteur":"John Locke"}