{"Titre":"14_ Le droit de punir ","Text":"Ainsi, selon certains, il est injuste de punir quelqu’un pour servir d’exemple aux autres ; la punition n’est juste que si elle est infligée pour le bien de celui qui la subit. D’autres défendent une thèse absolument contraire. Ils soutiennent que c’est despotisme et injustice de punir, dans leur intérêt, des gens qui ont atteint l’âge de raison, car, s’il n’est question que de leur bien propre, personne n’a le droit d’exercer un contrôle sur leur façon de le concevoir ; mais ils estiment qu’on peut, en toute justice, les punir pour prévenir les méfaits des autres, ceci étant l’exercice du droit moral de défense personnelle. D’autre part, M. Owen affirme qu’il est injuste d’infliger la moindre punition ; car le criminel n’a pas fait son propre caractère ; c’est son éducation, ce sont les circonstances qu’il a rencontrées, qui ont fait de lui un criminel, et de tout cela il n’est pas responsable. Toutes ces opinions sont parfaitement plausibles ; et aussi longtemps qu’on discutera sur la question en la considérant simplement comme une question de justice, sans aller jusqu’aux principes sur lesquels repose la justice et qui sont la source de son autorité, je suis incapable de voir comment on pourrait réfuter aucun de ces raisonnements. Car, en vérité, chacun des trois s’appuie sur des règles de justice unanimement reconnues comme vraies. On reconnaît comme injuste, allègue le premier, de choisir dans la masse un individu, et de l’immoler, sans son consentement, au profit des autres. On reconnaît comme justes, déclare le second, les actes de légitime défense, et on tient pour injuste de contraindre quelqu’un à conformer ses opinions à celles d’autrui sur ce qui constitue son bien propre. Le partisan d’Owen invoque le principe reconnu, selon lequel il est injuste de punir une personne pour ce qu’elle ne peut s’empêcher de faire. Chacune de ces argumentations triomphe, aussi longtemps que son défenseur n’est pas contraint de prendre en considération d’autres maximes de justice que celle qu’il a choisie, mais aussitôt que leurs différentes maximes sont confrontées, chacun des antagonistes semble avoir à dire, pour sa défense, tout juste autant que les autres. Aucun d’eux ne peut mettre au jour sa propre conception de la justice sans fouler aux pieds une autre conception ayant le même caractère obligatoire. Telles sont les difficultés.","Source":"John Stuart Mill, L’Utilitarisme (1861), V, trad. G. Tanesse, © Flammarion, coll. « Champs classiques », 1988, p. 142-143.","Auteur":"John Stuart Mill"}