{"Titre":"7_ État et religion ","Text":"Quoi qu’il en soit, afin que les uns ne couvrent pas leur esprit de persécution et leur cruauté anti‑chrétienne des belles apparences de l’intérêt public et de l’observation des lois ; et afin que les autres, sous prétexte de religion, ne cherchent pas l’impunité de leur libertinage et de leur licence effrénée, en un mot, afin qu’aucun ne se trompe soi‑même ou n’abuse les autres, sous prétexte de fidélité envers le prince ou de soumission à ses ordres, et de scrupule de conscience ou de sincérité dans le culte divin ; je crois qu’il est d’une nécessité absolue de distinguer ici, avec toute l’exactitude possible, ce qui regarde le gouvernement civil, de ce qui appartient à la religion, et de marquer les justes bornes qui séparent les droits de l’un de ceux de l’autre. Sans cela, il n’y aura jamais de fin aux disputes qui s’élèveront entre ceux qui s’intéressent, ou qui prétendent s’intéresser, d’un côté au salut des âmes, et de l’autre au bien de l’État. L’État, selon mes idées, est une société d’hommes instituée dans la seule vue de l’établissement, de la conservation et de l’avancement de leurs intérêts civils.J’appelle intérêts civils, la vie, la liberté, la santé du corps, la possession des biens extérieurs, tels que sont l’argent, les terres, les maisons, les meubles, et autres choses de cette nature. Il est du devoir du magistrat civil d’assurer, par l’impartiale exécution de lois équitables, à tout le peuple en général, et à chacun de ses sujets en particulier, la possession légitime de toutes les choses qui regardent cette vie. Si quelqu’un se hasarde de violer les lois de la justice publique, établies pour la conservation de tous ces biens, sa témérité doit être réprimée par la crainte du châtiment, qui consiste à le dépouiller, en tout ou en partie, de ces biens ou intérêts civils, dont il aurait pu et même dû jouir sans cela. Mais comme il n’y a personne qui souffre volontiers d’être privé d’une partie de ses biens, et encore moins de sa liberté ou de sa vie, c’est aussi pour cette raison que le magistrat est armé de la force réunie de tous ses sujets, afin de punir ceux qui violent les droits des autres.","Source":"John Locke, Lettre sur la tolérance (1686), trad. J. Le Clerc et J.-F. Spitz, © Flammarion, coll. « GF », 2007, p. 167-168.","Auteur":"John Locke"}