{"Titre":"16_ Justice et État de droit ","Text":"[L]’État de droit est intimement lié à la liberté. C’est ce que nous pouvons voir en examinant le concept de système de lois et sa relation étroite avec les préceptes qui définissent la justice comme régularité. Un système de lois est un système coercitif de règles publiques qui s’adressent à des personnes rationnelles pour régler leur conduite et fournir le cadre de la coopération sociale. Quand ces règles sont justes, elles établissent une base pour des attentes légitimes. Elles constituent des raisons pour la confiance mutuelle et justifient les objections quand ces attentes ne sont pas comblées. Si les bases de ces revendications ne sont pas sûres, il en va de même pour les frontières des libertés des hommes. Naturellement, il existe d’autres règles qui possèdent plusieurs de ces caractéristiques. Les règles d’un jeu ou d’associations privées s’adressent également à des personnes rationnelles afin de structurer leurs activités. Si on pose que ces règles sont justes ou équitables, alors, dès que les hommes participent à cette organisation et acceptent les avantages qui en résultent, les obligations qui en découlent constituent une base pour des attentes légitimes. Ce qui distingue un système de lois, c’est sa portée étendue et son pouvoir de réglementer les autres associations. Les organes constitutionnels qu’il définit ont généralement le monopole, légal du moins, des formes les plus extrêmes de coercition. Au contraire, les formes de contrainte que des associations privées peuvent employer sont strictement limitées. En outre, l’ordre légal exerce une autorité décisive sur un certain territoire bien défini. Ce système est reconnaissable aussi au large éventail d’activités qu’il détermine et à la nature fondamentale des intérêts qu’il a à protéger. Ces caractéristiques reflètent simplement le fait que la loi définit la structure de base dans le cadre de laquelle se situe la poursuite de toutes les autres activités. Dans le cas où l’ordre légal est un système de règles publiques qui s’adressent à des personnes rationnelles, nous pouvons rendre compte des préceptes de justice qui sont associés à l’État de droit. Ces préceptes sont ceux que suivrait tout système de règles qui réaliserait parfaitement l’idée d’un système de lois. Cela ne veut naturellement pas dire que les lois existantes suivent nécessairement ces préceptes dans tous les cas. Ces maximes découlent, bien plutôt, d’un concept idéal et on s’attend à ce que les lois s’en rapprochent, du moins pour l’essentiel.","Source":"John Rawis, Théorie de la justice (1971), 38, trad. C. Audard, © Seuil, 1987, p. 272-273.","Auteur":"John Rawis"}