{"Titre":"5_ Le fondement de l’identité personnelle ? ","Text":"[Tout] ce qui a la conscience d’actions présentes et passées est la même personne à laquelle elles appartiennent ensemble. Si j’avais conscience d’avoir vu l’Arche et le Déluge de Noé comme j’ai conscience d’avoir vu une crue de la Tamise l’hiver dernier, ou comme j’ai conscience maintenant d’écrire, je ne pourrais pas plus douter que moi qui écris ceci maintenant, qui ai vu la Tamise déborder l’hiver dernier, et qui aurais vu la terre noyée par le Déluge, j’étais le même soi, dans quelque substance qu’il vous plaira de le placer, que je ne puis douter que moi qui écris suis le même soi ou moi‑ même que j’étais hier, tandis qu’à présent j’écris (que je sois entièrement constitué ou non de la même substance, matérielle ou immatérielle). Car pour ce qui est de la question de savoir si je suis le même soi, il importe peu que ce soi d’aujourd’hui soit fait de la même substance ou d’autres. Car je suis aussi justement soucieux et comptable d’un acte accompli il y a mille ans, que cette conscience de soi m’attribuerait maintenant en propre, que je le suis de ce que j’ai fait il y a un instant. Le soi dépend de la conscience. Soi est cette chose qui pense consciente (de quelque substance, spirituelle ou matérielle, simple ou composée, qu’elle soit faite, peu importe), qui est sensible, ou consciente du plaisir et de la douleur, capable de bonheur et de malheur, et qui dès lors se soucie de soi dans toute la mesure où s’étend cette conscience. Chacun trouve ainsi que son petit doigt, tant qu’il entre dans cette conscience, est une partie de soi autant que ce qui lui est le plus essentiel. Ce petit doigt étant amputé, si la conscience s’en allait avec lui et se séparait du reste du corps, il est clair que c’est le petit doigt qui serait la personne, la même personne, et soi n’aurait alors rien à voir avec le reste du corps. De même que dans ce cas c’est la conscience qui accompagne la substance, lorsqu’une partie est séparée d’une autre, qui fait la même personne, et constitue ce soi indivisible, de même en va‑t‑il par rapport à des substances éloignées dans le temps.","Source":"John Locke, Essai sur l’entendement humain (1689), II, 27, § 16-17, trad. É. Balibar, © Seuil, 1998, p. 163-165.","Auteur":"John Locke"}