{"Titre":"Texte 1) Le droit de propriété au-dessus du pouvoir de l’État","Text":"Quelle que soit la personne entre les mains de qui le gouvernement a été placé, comme il ne lui a été confié que sous condition et pour une fin précise, c’est-à-dire que les hommes puissent rester maîtres de leurs biens en toute sécurité, le prince ou le sénat, même s’ils ont compétence pour réglementer par des lois la propriété des sujets dans les rapports de ces derniers entre eux, ne sauraient jamais détenir le pouvoir de s’approprier ces biens, en tout ou en partie, sans le consentement personnel des intéressés. Cela équivaudrait à les dépouiller de toute propriété. Pour nous assurer que, même le pouvoir absolu, là où il s’avère indispensable, n’est pas arbitraire malgré ce caractère d’absolutisme mais qu’il y a toujours des raisons qui le limitent et des fins qui le circonscrivent, celles même qui expliquent qu’il ait fallu le rendre absolu dans certains cas, nous n’avons qu’à considérer la pratique usuelle de la discipline militaire. Le salut de l’armée, qui doit assurer celui de la république entière, exige l’obéissance absolue aux ordres de tout officier supérieur, et quiconque désobéit ou réplique aux plus dangereux ou aux plus déraisonnables d’entre eux mérite la mort ; pourtant, nous le voyons, le même sergent, qui pourrait donner à un soldat l’ordre de progresser jusqu’à la gueule d’un canon, ou de rester posté sur une brèche, où sa mort est presque certaine, ne peut pas commander à cet homme de lui remettre un seul centime de son argent ; d’autre part, le général peut le condamner à mort pour avoir abandonné son poste, ou pour avoir désobéi aux ordres les plus désespérés, mais tout ce pouvoir absolu de vie et de mort ne lui permet pas de disposer d’un quart de centime des biens de ce soldat, ni de saisir le plus insignifiant des objets qui lui appartiennent ; alors qu’il pourrait lui donner n’importe quel ordre et le faire pendre à la moindre désobéissance. En effet, la fin en vue de laquelle le chef militaire a reçu son pouvoir, c’est-à-dire, le salut de ceux qui restent, exige de l’intéressé cette obéissance aveugle, mais le droit de disposer de ses biens se situe sur un tout autre plan.","Source":"John Locke, Deuxième Traité du gouvernement civil, 1690, trad. B. Gilson, Librairie Philosophique J. Vrin Paris, p. 156-157.","Auteur":"John Locke"}