{"Titre":"16_ La rationalité communicationnelle ","Text":"Ce concept de rationalité communicationnelle comporte des connotations qui renvoient finalement à l’expérience centrale de cette force sans violence du discours argumentatif qui permet de réaliser l’entente et de susciter le consensus. C’est dans le discours argumentatif que des participants différents surmontent la subjectivité initiale de leurs conceptions, et s’assurent à la fois de l’unité du monde objectif et de l’intersubjectivité de leur contexte de vie grâce à la communauté de convictions rationnelle‑ ment motivées. Admettons que l’opinion « p » représente l’état de savoir identique dont disposent A et B. A (pris ici comme locuteur parmi plusieurs autres) prend part à une communication et pose l’affirmation « p » – tandis que B (pris ici comme un acteur isolé) choisit sur la base de l’opinion « p » les moyens qu’il tient pour appropriés dans une situation donnée à l’obtention de l’effet souhaité. A et B appliquent le même savoir sur un mode différent. Dans un cas, le rapport aux faits et l’aptitude de l’expression à être fondée rendent possible l’entente entre les participants de la communication sur quelque chose qui a lieu dans le monde. Ce qui est constitutif pour la rationalité de l’expression, c’est le fait que le locuteur élève pour l’énoncé « p » une prétention critiquable à la validité, une prétention qui peut être acceptée ou rejetée par l’auditeur. Dans l’autre cas, le rapport aux faits et l’aptitude de la règle d’action à être fondée rendent possible une intervention dans le monde, qui puisse être couronnée de succès. Ce qui est constitutif pour la rationalité de l’action, c’est le fait que l’acteur prévoit son action selon un plan qui implique la vérité de « p », un plan en conséquence duquel l’objectif posé peut être réalisé dans des circonstances données. Une affirmation ne peut être dite rationnelle que si le locuteur remplit les conditions nécessaires pour atteindre l’objectif illocutoire consistant à s’entendre sur quelque chose dans le monde avec au moins un autre participant à la communication. Quant à l’action dirigée vers un objectif, celle‑ci ne peut être dite rationnelle que si l’acteur remplit les conditions qui sont nécessaires pour réaliser l’intention d’intervenir dans le monde avec succès.","Source":"Jürgen Habermas, Théorie de l’agir communicationnel (1981), I, trad. J.-M. Ferry, © Fayard, 1987, p. 26-27.","Auteur":"Jürgen Habermas"}