{"Titre":"13_ Théorie et pratique de l’inconscient ","Text":"Quant aux deux théories psychanalytiques, elles relèvent d’une tout autre catégorie. Elles sont purement et simplement impossibles à tester comme à réfuter. Il n’existe aucun comportement humain qui puisse les contredire. Ceci n’implique pas que Freud et Adler n’aient pas eu une représentation exacte de certains phénomènes ; je suis convaincu, quant à moi, qu’une grande part de ce qu’ils avancent est décisif et tout à fait susceptible de trouver place, ultérieurement, dans une psychologie scientifique se prêtant à l’épreuve des tests. Cela signifie, en revanche, que les « observations cliniques » dont les analystes ont la naïveté de croire qu’elles confirment leurs théories ne sont pas plus en mesure de le faire que ces confirmations que les astrologues croient quotidiennement découvrir dans leur pratique. Les « observations cliniques », comme tous les autres types d’observation, sont des interprétations faites à la lumière de théories ; c’est pour cette seule raison qu’elles peuvent sembler venir étayer les théories à la lumière desquelles elles ont été interprétées. En revanche, seules des observations entreprises afin de tester les théories (des « tentatives de réfutation ») peuvent véritablement étayer celles‑ ci ; et pour cela, il faut définir par avance des critères de réfutation : on conviendra de certaines situations observables qui, si elles sont effectivement observées, impliqueront que la théorie se trouve réfutée. Or quel type de réactions cliniques pourraient persuader un analyste que non seulement tel diagnostic particulier, mais aussi la psychanalyse elle‑même, sont réfutés ? De semblables critères ont‑ ils jamais été examinés ou choisis d’un commun accord par les analystes ? N’y a‑t‑il pas, au contraire, toute une famille de concepts, l’« ambivalence » par exemple (je n’entends pas nier pour autant l’existence du phénomène), qui rendrait difficile, sinon impossible l’adoption de critères de ce genre ? Qui plus est, a‑ t‑on progressé et découvert dans quelle mesure les attentes et les représentations (conscientes ou inconscientes) de l’analyste influent sur les « réactions cliniques » du patient (pour ne rien dire des tentatives faites consciemment afin d’influencer celui‑ ci en proposant des interprétations, etc.) ? J’ai introduit il y a longtemps le terme d’« effet Œdipe » pour désigner l’effet qu’une théorie, une attente ou une prédiction exerce sur l’événement même qu’elle prédit ou qu’elle décrit : on aura retenu que l’enchaînement causal qui a conduit Œdipe au parricide avait pour origine la prédiction de cet événement par l’oracle.","Source":"Karl Popper, Conjectures et réfutations (1963), trad. M.-I. et M. B. de Launay, © Payot, 1985, p. 66-67.","Auteur":"Karl Popper"}