{"Titre":"Texte 1) D’où vient la valeur d’échange des marchandises ?","Text":"D’abord Aristote exprime clairement que la forme argent de la marchandise n’est que l’aspect développé de la forme valeur simple, c’est-à-dire de l’expression de la valeur d’une marchandise dans une autre marchandise quelconque, car il dit : « 5 lits = 1 maison » ne diffèrent pas de « 5 lits = tant et tant d’argent. » Il voit de plus que le rapport de valeur qui contient cette expression de valeur suppose, de son côté, que la maison est déclarée égale au lit au point de vue de la qualité, et que ces objets, sensiblement différents, ne pourraient se comparer entre eux comme des grandeurs commensurables sans cette égalité d’essence. « L’échange, dit-il, ne peut avoir lieu sans l’égalité, ni l’égalité sans la commensurabilité. » Mais ici il hésite et renonce à l’analyse de la forme valeur. « Il est, ajoute-t-il, impossible en vérité que des choses si dissemblables soient commensurables entre elles », c’est-à-dire de qualité égale. L’affirmation de leur égalité ne peut être que contraire à la nature des choses ; « on y a seulement recours pour le besoin pratique. » […] Ce qui empêchait Aristote de lire dans la forme valeur des marchandises, que tous les travaux sont exprimés ici comme travail humain indistinct et par conséquent égaux, c’est que la société grecque reposait sur le travail des esclaves, et avait pour base naturelle l’inégalité des hommes et de leurs forces de travail.","Source":"Karl Marx, Le Capital, 1867, livre I, section I, chap. 1, trad. J. Roy, Garnier Flammarion, p. 59-60.","Auteur":"Karl Marx"}