{"Titre":"Texte 2) Raisonner sur l’irrationnel : la diagonale du carré","Text":"Cette impossibilité est établie par la célèbre démonstration du caractère irrationnel de la diagonale, c’est-à-dire de la racine carrée de 2, que l’on suppose bien connue de Platon et d’Aristote. Cela consiste à montrer que l’hypothèse (1) √2 = n/m c’est-à-dire l’hypothèse selon laquelle √2 est égal au rapport de deux nombres entiers quelconques, n et m, conduit à une absurdité. Or nous pouvons supposer que : (2) des deux nombres, n et m, pas plus d’un n’est pair. Car si les deux étaient pairs, nous pourrions supprimer le facteur 2 afin d’obtenir deux autres nombres naturels, n’ et m’, tels que n/m = n’/m’ et qu’au plus un seul des deux nombres n’ et m’ soit pair. Or en élevant (1) au carré, nous obtenons : (3) 2 = n2/m2 ; puis : (4) 2m2 = n2 ; et donc : (5) n est pair. Il doit donc y avoir un nombre naturel a tel que : (6) n = 2a ; et de (3) et (6) nous tirons : (7) 2m2 = n2 = 4a2 ; et donc : (8) m2 = 2a2. Mais cela implique : (9) m est pair. Il est manifeste que (5) et (9) contredisent (2). Donc l’hypothèse selon laquelle il existe deux nombres naturels n et m dont le rapport est égal à √2 conduit à une conclusion absurde. Par conséquent, √2 n’est pas une ratio, c’est un nombre « irrationnel ». […] La tradition rapportant que cette démonstration avait été faite au sein même de l’école mais tenue secrète me paraît fort plausible. On peut en donner pour preuve que l’ancien terme employé pour exprimer l’« irrationnel » – « arrhètos », « indicible » ou « inavouable » – peut fort bien avoir renvoyé à un secret qu’il fallait garder. La tradition rapporte d’ailleurs que le disciple qui avait dévoilé ce secret fut mis à mort pour cet acte de trahison.","Source":"Karl Popper, « La nature des problèmes philosophiques et leurs racines scientifiques », 1952, in Conjectures et réfutations, 1963, © Payot, 1979, p. 134-135.","Auteur":"Karl Popper"}