{"Titre":"6_ Technique et aliénation ","Text":"Dans la manufacture et dans l’artisanat, l’ouvrier se sert de l’outil, dans la fabrique il sert la machine. Dans le premier cas, c’est de lui que procède le mouvement du moyen de travail ; dans le second, il doit suivre le mouvement du moyen de travail. Dans la manufacture, les ouvriers sont les membres d’un mécanisme vivant. Dans la fabrique, il existe, indépendamment d’eux, un mécanisme mort auquel on les incorpore comme des appendices vivants : « La routine affligeante d’un labeur pénible et interminable, où se répète sans cesse le même procès mécanique, est un travail de Sisyphe ; le poids du travail retombe sans cesse comme le rocher, sur l’ouvrier accablé ». Tout en agressant à l’extrême le système nerveux, le travail sur les machines bloque le jeu complexe des muscles et confisque toute liberté d’action du corps et de l’esprit. Même l’allègement de travail se transforme en moyen de torture, dans la mesure où la machine ne libère pas l’ouvrier du travail, mais ôte le travail de son contenu. Toute production capitaliste, dans la mesure où elle n’est pas simplement procès de travail, mais en même temps procès de valorisation du capital, présente ce caractère commun : ce n’est pas le travailleur qui utilise la condition de travail, mais inversement la condition de travail qui utilise le travailleur ; c’est seulement avec la machinerie que ce renversement acquiert une réalité technique tangible. C’est pendant le procès même de travail que le moyen de travail, du fait de sa transformation en un automate, se pose face au travailleur comme capital, comme travail mort qui domine et aspire la force vivante du travail. La scission entre le travail manuel et le potentiel spirituel du procès de production, ainsi que la transformation de celui‑ci en pouvoirs que détient le capital sur le travail s’accomplissent, comme nous l’avons déjà indiqué auparavant, dans la grande industrie construite sur la base de la machinerie. La dextérité et la paraissent tel un minuscule accessoire devant la science, devant les énormes forces naturelles et le travail social de masse, dont le système des machines est l’incarnation et qui fondent avec lui la puissance du « maître ».","Source":"Karl Marx, Le Capital (1867), XIII, trad. et dir. J.-P. Lefebvre, © PUF, 1983, p. 474-475.","Auteur":"Karl Marx"}