{"Titre":"17_ L’irréfutabilité, critère de la vérité ? ","Text":"Certains penseurs ont cru possible d’inférer la vérité d’une théorie de son irréfutabilité. Mais il y a manifestement là une erreur, étant donné qu’on peut avoir deux théories incompatibles qui soient également irréfutables : par exemple, le déterminisme et son contraire, l’indéterminisme. Or, comme deux théories incompatibles ne sauraient être toutes deux vraies, le fait que toutes deux soient irréfutables montre que l’irréfutabilité ne peut impliquer la vérité. Il est donc incorrect d’inférer la vérité d’une théorie de son irréfutabilité, quelque interprétation qu’on donne de ce dernier terme. En effet, « irréfutabilité » est d’ordinaire employé avec les deux acceptations suivantes : La première correspond au sens purement logique : on peut entendre par « irréfutable » la même chose que « irréfutable par des moyens purement logiques ». Mais cela équivaudrait à « consistant ». Et il est évident que la vérité d’une théorie ne saurait être inférée de sa consistance. La seconde acception se réfère à des réfutations qui ne font pas seulement inter‑ venir des suppositions logiques (ou analytiques) mais aussi des suppositions à caractère empirique (ou synthétiques) : en d’autres termes, elle prend en considération les réfutations empiriques. Dans cette seconde acception, « irréfutable » a le même sens que « non réfutable empiriquement » ou, plus précisément, « compatible avec tout énoncé empirique possible » ou « avec toute expérience possible ».Mais l’irréfutabilité tant logique qu’empirique d’un énoncé peut aisément se concilier avec la fausseté. Dans le cas de l’irréfutabilité logique, cela ressort clairement du fait que tout énoncé empirique et sa négation sont nécessairement tous deux logiquement irréfutables. Par exemple, les deux énoncés « C’est aujourd’hui lundi »et « Nous ne sommes pas lundi » sont tous deux irréfutables logiquement ; mais cela pour conséquence immédiate qu’il existe des énoncés faux qui sont logiquement irréfutables. Pour l’irréfutabilité empirique, la situation est un peu différente. Les exemples les plus simples d’énoncés irréfutables empiriquement sont les énoncés existentiels au sens stricts ou purs. En voici un exemple : « Il existe une perle qui est dix fois plus grande que la perle de taille immédiatement inférieure. » Si, dans cet énoncé, l’expression « il existe » ne vaut que pour une portion finie de l’espace et du temps, celui‑ci peut bien devenir réfutable.","Source":"Karl Popper, Conjectures et réfutations (1963), trad. M.-I. et M. B. de Launay, © Payot, 1985, p. 291-292.","Auteur":"Karl Popper"}