{"Titre":"Texte 2) La réalité du travail : le travail aliène le travailleur","Text":"Or, en quoi consiste la dépossession du travail ? D’abord dans le fait que le travail est extérieur à l’ouvrier, c’est-à-dire qu’il n’appartient pas à son être ; que, dans son travail, l’ouvrier ne s’affirme pas, mais se nie ; qu’il ne s’y sent pas satisfait, mais malheureux ; qu’il n’y déploie pas une libre énergie physique et intellectuelle, mais mortifie son corps et ruine son esprit. C’est pourquoi l’ouvrier n’a le sentiment d’être à soi qu’en dehors du travail ; dans le travail, il se sent extérieur à soi-même. Il est lui quand il ne travaille pas et, quand il travaille, il n’est pas lui. Son travail n’est pas volontaire, mais contraint. Travail forcé, il n’est pas la satisfaction d’un besoin, mais seulement un moyen de satisfaire des besoins en dehors du travail. La nature aliénée du travail apparaît nettement dans le fait que, dès qu’il n’existe pas de contrainte physique ou autre, on fuit le travail comme la peste. Le travail aliéné, le travail dans lequel l’homme se dépossède, est sacrifice de soi, mortification. Enfin, l’ouvrier ressent la nature extérieure du travail par le fait qu’il n’est pas son bien propre, mais celui d’un autre, qu’il ne lui appartient pas ; que dans le travail l’ouvrier ne s’appartient pasà lui-même, mais à un autre. Dans la religion, l’activité propre à l’imagination, au cerveau, au cœur humain, opère sur l’individu indépendamment de lui, c’est-à-dire comme une activité étrangère, divine ou diabolique. De même l’activité de l’ouvrier n’est pas son activité propre ; elle appartient à un autre, elle est déperdition de soi-même.","Source":"Karl Marx, Manuscrits de 1844 recueilli dans Économie et philosophie, 1932, trad. J. Malaquais et C. Orsoni, in Œuvres, t. II, © Éditions Gallimard, Bibliothèque de La Pléiade, p. 60-61, 64.","Auteur":"Karl Marx"}