{"Titre":"5_ Outil et machine-outil ","Text":"Si nous observons maintenant de plus près la machine‑outil ou machine de travail proprement dite, nous voyons réapparaître en substance, quoique souvent sous une forme très modifiée, les appareils et outils avec lesquels travaille l’artisan ou l’ouvrier de manufacture ; mais au lieu d’être des outils de l’homme, ils sont à présent des outils d’un mécanisme ou des outils mécaniques. Ou bien la machine entière n’est qu’une version mécanique plus ou moins transformée du vieil instrument artisanal, comme dans le métier à tisser mécanique, ou bien les organes actifs fixés au bâti de la machine sont de vieilles connaissances comme les fuseaux de la machine à filer, les aiguilles du métier à tisser les bas, les lames de la scie mécanique, les couteaux de la machine à hacher, etc. Ces outils se distinguent déjà par leur origine du corps proprement dit de la machine de travail. Ils sont en effet encore produits en grande partie de manière artisanale ou en manufacture, et c’est seulement ultérieurement qu’ils sont fixés au corps de la machine de travail, lui‑même produit de la machine. La machine‑outil est donc un mécanisme qui, après communication du mouvement correspondant, exécute avec ses outils les mêmes opérations que celles qu’exécutait autrefois l’ouvrier avec des outils semblables. Que la force motrice parte de l’homme ou de nouveau d’une machine ne change rien à la nature de la chose. Après le transfert de l’outil proprement dit de l’homme à un mécanisme, une machine prend la place d’un simple outil. La différence saute immédiatement aux yeux, même si l’homme reste encore le premier moteur. Le nombre des instruments de travail avec lesquels il peut agir simultanément est limité par le nombre de ses instruments de production naturels, ses organes corporels proprement dits. En Allemagne, on a d’abord tenté de mettre un fileur sur deux machines à filer, et de le faire travailler ainsi simultanément avec les deux mains et les deux pieds. C’était trop pénible. Par la suite, on a inventé un rouet à pied à deux fuseaux, mais les virtuoses du filage qui étaient capables de filer deux fils en même temps ont été presque aussi rares que les hommes à deux têtes. En revanche, la mule-jenny file d’emblée avec 12 à 18 fuseaux, le métier à tisser les bas tricote avec plusieurs milliers d’aiguilles simultanément, etc. Le nombre des outils que cette même machine‑outil met simultanément en jeu est d’emblée affranchi de l’obstacle organique qui limite l’instrument artisanal d’un ouvrier.","Source":"Karl Marx, Le Capital (1867), I, 13, trad. et dir. J.-P. Lefebvre, © PUF, 1983, p. 419-420.","Auteur":"Karl Marx"}