{"Titre":"Texte 3) La science procède par rejet d’hypothèses","Text":"Une hypothèse permet une déduction : si p alors q. Mais l’implication, en bonne logique, ne peut prouver que le faux : si non q alors non p. Elle ne peut prouver le vrai : un résultat conforme à une prévision n’est pas une preuve de la validité de l’hypothèse. Le résultat des tests est la sélection des hypothèses qui ont résisté aux épreuves, au moyen de l’élimination de celles qui ne l’ont pas fait, et qui ont en conséquence été rejetées. Il est important de se rendre compte des conséquences de cette conception. Ce sont celles-ci : tous les tests peuvent être interprétés comme des tentatives d’élimination des théories fausses – des essais pour découvrir les points faibles d’une théorie, afin de la rejeter si elle est falsifiée. On estime parfois que cette conception est paradoxale ; notre but, dit-on, est d’établir des théories, non pas d’éliminer celles qui sont fausses. Mais précisément parce que notre but est d’établir des théories du mieux que nous le pouvons, nous devons les tester aussi sévèrement que nous le pouvons ; c’est-à-dire que nous devons essayer de les mettre en défaut, de les réfuter. Ce n’est que si nous ne pouvons pas les réfuter, en dépit des plus grands efforts, que nous pouvons dire qu’elles ont résisté aux tests les plus sévères. C’est la raison pour laquelle la découverte d’exemples qui confirment une théorie a très peu de signification, si nous n’avons pas essayé, sans succès, de découvrir des réfutations. Car si nous ne prenons pas une attitude critique, nous trouverons toujours ce que nous désirons : nous rechercherons, et nous trouverons, des confirmations ; nous éviterons, et nous ne verrons pas, tout ce qui pourrait être dangereux pour nos théories favorites. De cette façon, il n’est que trop aisé d’obtenir ce qui semble une preuve irrésistible en faveur d’une théorie qui, si on l’avait approchée d’une façon critique, aurait été réfutée. Afin de faire fonctionner la méthode de sélection par élimination, et de garantir que seules les théories les plus convenables survivent, leur lutte pour la vie doit être rendue sévère.","Source":"Karl Popper, Misère de l’historicisme, 1945, trad. H. Rousseau, rév. R. Bouveresse, © Plon, un département de Place des éditeurs, p. 165 sq.","Auteur":"Karl Popper"}