{"Titre":"Texte 2) Les droits de l’homme : des outils idéologiques ?","Text":"L’État supprime à sa façon les distinctions constituées par la naissance, le rang social, l’instruction, l’occupation particulière, en décrétant que la naissance, le rang social, l’instruction, l’occupation particulière sont des différences non politiques, quand, sans tenir compte de ces distinctions, il proclame que chaque membre du peuple partage, à titre égal, la souveraineté populaire, quand il traite tous les éléments de la vie populaire effective en se plaçant au point de vue de l’État. Mais l’État n’en laisse pas moins la propriété privée, l’instruction, l’occupation particulière agir à leur façon, c’est-à-dire en tant que propriété privée, instruction, occupation particulière, et faire prévaloir leur nature spéciale. Bien loin de supprimer ces différences factices, il n’existe plutôt que dans leurs présuppositions ; il a conscience d’être un État politique et ne fait prévaloir son universalité que par opposition à ces éléments. […] L’État politique parfait est, d’après son essence, la vie générique de l’homme par opposition à sa vie matérielle. Toutes les suppositions de cette vie égoïste continuent à subsister dans la société civile en dehors de la sphère de l’État, mais comme propriétés de la société civile. Là où l’État politique est arrivé à son véritable épanouissement, l’homme mène, non seulement dans la pensée, dans la conscience mais dans la réalité, dans la vie, une existence double, céleste et terrestre, l’existence dans la communauté politique, où il se considère comme un être communautaire, et l’existence dans la société civile, où il travaille comme homme privé, voit dans les autres hommes de simples moyens, se ravale lui-même au rang de simple moyen et devient le jouet de puissances étrangères. L’État politique est, vis-à-vis de la société civile, aussi spiritualiste que le ciel l’est vis-à-vis de la terre. […] Aucun des prétendus droits de l’homme ne dépasse donc l’homme égoïste, l’homme en tant que membre de la société bourgeoise, c’est-à-dire un individu séparé de la communauté, replié sur lui-même, uniquement préoccupé de son intérêt personnel et obéissant à son arbitraire privé. L’homme est loin d’y être considéré comme un être générique ; tout au contraire, la vie générique elle-même, la société, apparaît comme un cadre extérieur à l’individu, comme une limitation de son indépendance originelle. Le seul lien qui les unisse, c’est la nécessité naturelle, le besoin et l’intérêt privé, la conservation de leurs propriétés et de leur personne égoïste.","Source":"Karl Marx, La Question juive, 1844, trad. J.-M. Palmier, © La Fabrique ; 10/18, 1968, p. 23-24, 32, 39-40.","Auteur":"Karl Marx"}