{"Titre":"Texte 1) La religion, opium du peuple","Text":"Voici le fondement de la critique irréligieuse : c’est l’homme qui fait la religion, et non la religion qui fait l’homme. À la vérité, la religion est la conscience de soi et le sentiment de soi de l’homme qui, ou bien ne s’est pas encore conquis, ou bien s’est déjà de nouveau perdu. Mais l’homme, ce n’est pas un être abstrait recroquevillé hors du monde. L’homme, c’est le monde de l’homme, c’est l’État, c’est la société. Cet État, cette société produisent la religion, une conscience renversée du monde, parce qu’ils sont eux-mêmes un monde renversé. La religion est la théorie générale de ce monde, son compendium encyclopédique, sa logique sous une forme populaire, son point d’honneur spiritualiste, son enthousiasme, sa sanction morale, son complément cérémoniel, son universel motif de consolation et de justification. Elle est la réalisation chimérique de l’essence humaine, parce que l’essence humaine ne possède pas de réalité véritable. Lutter contre la religion, c’est donc, indirectement, lutter contre ce monde-là, dont la religion est l’arôme spirituel. La misère religieuse est tout à la fois l’expression de la misère réelle et la protestation contre la misère réelle. La religion est le soupir de la créature accablée, l’âme d’un monde sans cœur, de même qu’elle est l’esprit d’un état de choses où il n’est point d’esprit. Elle est l’opium du peuple. Nier la religion, ce bonheur illusoire du peuple, c’est exiger son bonheur réel. Exiger qu’il abandonne toute illusion sur son état, c’est exiger qu’il renonce à un état qui a besoin d’illusions. La critique de la religion contient en germe la critique de la vallée de larmes dont la religion est l’auréole. La critique de la religion détrompe l’homme, afin qu’il pense, qu’il agisse, qu’il forge sa réalité en homme détrompé et revenu à la raison, afin qu’il gravite autour de lui-même, c’est-à-dire autour de son véritable soleil. La religion n’est que le soleil illusoire, qui gravite autour de l’homme tant que l’homme ne gravite pas autour de lui-même. C’est donc la tâche de l’histoire, une fois l’au-delà de la vérité disparu, d’établir la vérité de l’ici-bas. Et c’est tout d’abord la tâche de la philosophie, qui est au service de l’histoire, de démasquer l’aliénation de soi dans ses formes profanes, une fois démasquée la forme sacrée de l’aliénation de l’homme. La critique du ciel se transforme ainsi en critique de la terre, la critique de la religion en critique du droit, la critique de la théologie en critique de la politique.","Source":"Karl Marx, Pour une critique de la philosophie du droit de Hegel, 1843, trad. M. Rubel, in Œuvres, t. III, © Éditions Gallimard, Bibliothèque de La Pléiade, p. 382-383.","Auteur":"Karl Marx"}