{"Titre":"Texte 1) L’expérience de la sainteté : le bouddhisme","Text":"En lui pas d’espoirs en ce monde et dans l’autre ; il n’a point d’aspirations, il est détaché : c’est lui que j’appelle le brahmane. En lui point d’adhésions, point de doutes grâce à la science ; il est immergé dans l’immortalité qu’il a atteinte – c’est lui que j’appelle le brahmane. Ici-bas, il a laissé derrière lui le bien comme le mal, le double attachement, il n’a plus de chagrin, il est immaculé, pur : c’est lui que j’appelle le brahmane. Immaculé comme l’astre lunaire, pur, clair, exempt de souillure, il a éteint toute existence et toute joie : c’est lui que j’appelle le brahmane. Cet obstacle, la route difficile, la transmigration, l’égarement, il l’a laissé derrière lui ; il a traversé, il a atteint l’autre rive, lui le méditatif, sans désirs ni doutes, lui l’inconditionnellement éteint. C’est lui que j’appelle le brahmane. Il a renoncé ici-bas au désir, sans maison il erre, toute existence et tout désir éteints : c’est lui que j’appelle le brahmane. Il a abandonné les liens avec les humains, laissé derrière lui les liens avec les dieux, il est totalement détaché de tout lien : c’est lui que j’appelle le brahmane. Il a abandonné plaisir et déplaisir, refroidi, dépourvu d’acquisitions, lui, le héros, vainqueur de tous les mondes : c’est lui que j’appelle le brahmane. De toutes les créatures il connaît la chute et la renaissance sous tous leurs aspects, il n’a plus d’attachement, il est bienheureux, éveillé : c’est lui que j’appelle le brahmane. Sa destinée, ne la connaissent ni les dieux, ni les gandharva, ni les hommes, il a détruit les souillures, lui l’arhant : c’est lui que j’appelle le brahmane. Avant, après, entre les deux, il n’a rien, il ne possède rien, ne prend rien : c’est lui que j’appelle le brahmane. Taureau excellent, héros, grand sage, vainqueur, sans désir, étudiant accompli, éveillé, c’est lui que j’appelle le brahmane. Son existence antérieure, il la connaît ; le ciel et l’enfer, il les voit, il en a fini avec les renaissances, il maîtrise les connaissances spéciales, lui l’ascète, c’est lui, l’omniscient, que j’appelle le brahmane.","Source":"Le Bouddha, Dhammapada, les stances de la loi, vi e s. av. J.-C., trad. J.-P. Osier, © Flammarion, p. 126-128.","Auteur":"Le Bouddha"}