{"Titre":"3_ Beauté et harmonie ","Text":"Je crois assurément que la forme, la majesté, la beauté et toutes les choses semblables sont des qualités telles que, si on leur enlève quelque chose ou si on les diminue, elles se corrompent et disparaissent aussitôt. Une fois que l’on s’est persuadé de cela, il ne sera pas long de recenser toutes ces qualités qui peuvent être enlevées, augmentées ou modifiées, surtout dans les formes et les figures. En effet, le corps se compose de parties déterminées, qui lui sont propres : si on les enlève, si on les augmente ou si on les diminue, ou si on les déplace à un emplacement inapproprié, cela a pour résultat de corrompre ce qui, dans ce corps, concourait à sauvegarder le caractère approprié de la forme. Nous pouvons, à partir de cette réflexion, et pour ne point nous étendre plus longuement, établir que le fondement que nous recherchons se résume à ces trois notions principielles : le nombre, ce que nous nommons la délimitation et la disposition. Mais il y a un principe bien plus fondamental, qui résulte de leur réunion et de leur association : c’est par lui que la face tout entière de la beauté resplendit prodigieusement. Nous nommerons ce principe harmonie, et nous disons qu’elle est assurément la mère nourricière de la grâce et de l’ornement. Or la fonction et le but de l’harmonie est d’organiser, selon une règle parfaite, des parties qui, entre elles, sont par nature distinctes, afin qu’elles donnent l’apparence d’une correspondance réciproque. De là vient que, lorsque ces qualités sont apportées à l’esprit, que ce soit par la vision, par l’ouïe ou bien par n’importe quelle autre faculté, on les perçoit immédiatement. Par nature, en effet, nous désirons ce qu’il y a de mieux et nous nous y attachons avec plaisir ; et l’harmonie n’opère pas tant dans la totalité du corps ou dans ses parties qu’en elle-même et du fait de sa propre nature, de sorte que je l’interprète comme la sœur de l’esprit et de la raison ; et les domaines où elle peut s’exercer et fleurir sont très larges. La vie tout entière de l’homme, sa raison tout entière sont régies par cette harmonie ; et elle agit à travers la nature tout entière. En effet, tout ce que la nature présente à nos yeux est réglé par la loi de l’harmonie. Et il n’y a pas d’effort plus grand, de la part de la nature, que de faire en sorte que ce qu’elle produit soit absolument parfait. Et la nature ne pourrait pas du tout accomplir cette fin si le principe de l’harmonie était abandonné : car, sans lui, s’évanouirait l’accord le plus parfait qui est recherché. En voilà assez sur ces sujets : si ces points sont suffisamment établis, nous pouvons affirmer que la beauté est un certain accord, une certaine union des parties en un tout dont elles participent, selon un nombre, une délimitation et une disposition déterminés, ainsi que l’harmonie, fondement absolu et premier de la nature, l’a requis.","Source":"Leon Battista ALBERTI, L’Art d’édifier (1485), IX, 5, trad. B. Tochon-Danguy pour Delagrave, à partir d\u0026apos;Alberti, De re aedificatoria, Florence, Apud Nicolo di Lorenzo (1485), folios 167r-167v.","Auteur":"Leon Battista ALBERTI"}