{"Titre":"Texte 1) Profiter de l’instant présent","Text":"Yang Tchou dit : « La longévité a pour limite cent ans. Pas un entre mille qui y atteigne. Admettons pourtant qu’un homme y soit parvenu. Le temps de l’enfance qu’il faut protéger, le temps de la vieillesse confuse et impotente qu’il faut aider occupent la moitié des cent ans de vie. La nuit passée en sommeil, le temps de veille qui s’écoule inutilement, prennent une nouvelle moitié. La souffrance et les maladies, les deuils et les chagrins, les pertes ; et les échecs, la tristesse et les soucis enlèvent une partie de ce qui reste. Et le laps d’une dizaine d’années qui reste, et au cours duquel on devrait pouvoir jouir de la vie librement, si on compte le temps pur de tout souci, il se réduit finalement à un espace d’une heure. Que reste-t-il de la vie d’un homme ? Hélas ! où est ma joie ? Il reste le plaisir, la beauté des sons et des couleurs. Mais aucun plaisir ne dure longtemps, et l’on se lasse à la longue des sons et des couleurs. À cela s’ajoutent les restrictions et les devoirs qu’on vous impose au moyen des récompenses et des châtiments, les contraintes de toutes sortes qu’on vous inflige en recourant aux honneurs et aux lois. On lutte sans répit pour une renommée creuse, pour que demeure après la mort une vaine gloire. En vain, on met en veilleuse les sens de l’ouïe et de la vue, par des considérations sur le bien-fondé ou non des instincts du corps. Ainsi, on gâche inutilement la suprême jouissance du présent, pas une heure où l’on soit maître de l’instant. Où est la différence entre cette vie et celle d’un forçat qui est dans les chaînes ? ».","Source":"Lie-Tseu, Le Vrai classique du vide parfait, livre septième, trad. B. Grynpas, © Éditions Gallimard, coll. Idées, p. 205.","Auteur":"Lie-Tseu"}