{"Titre":"2_ Superstition et piété ","Text":"Dans le ciel [les hommes] placèrent demeures et séjours divins\u003Cbr /\u003E parce que dans le ciel on voit rouler la nuit et la lune,\u003Cbr /\u003E la lune, le jour et les ténèbres, les astres sévères de la nuit,\u003Cbr /\u003E les flambeaux nocturnes du ciel, les flammes volantes,\u003Cbr /\u003E les nues, le soleil, les pluies, neige, vent, éclairs et grêle,\u003Cbr /\u003E les grondements soudains et les grands murmures de menace.\u003Cbr /\u003E Ô race infortunée des hommes, dès lors qu’elle prêta\u003Cbr /\u003E de tels pouvoirs aux dieux et les dota d’un vif courroux !\u003Cbr /\u003E Que de gémissements avez‑ vous enfantés pour vous‑ mêmes,\u003Cbr /\u003E que de plaies pour nous, de larmes pour nos descendants !\u003Cbr /\u003E La piété, ce n’est pas se montrer souvent voilé\u003Cbr /\u003E et, tourné vers une pierre, s’approcher de tous les autels,\u003Cbr /\u003E ni se prosterner à terre, tendre ses mains ouvertes\u003Cbr /\u003E devant les temples des dieux, inonder leurs autels\u003Cbr /\u003E du sang des quadrupèdes, aux vœux enchaîner les vœux,\u003Cbr /\u003E la piété, c’est tout regarder l’esprit tranquille.\u003Cbr /\u003E Or, quand nous levons les yeux vers les régions célestes\u003Cbr /\u003E du grand monde, l’éclair clouté d’étoiles brillantes,\u003Cbr /\u003E et que nous pensons au cours du soleil et de la lune,\u003Cbr /\u003E une angoisse en nos cœurs sous d’autres maux étouffée\u003Cbr /\u003E se réveille et commence à redresser la tête :\u003Cbr /\u003E n’y aurait‑ il face à nous un pouvoir immense et divin\u003Cbr /\u003E entraînant les rondes variées des astres candides ?\u003Cbr /\u003E L’ignorance de la cause assaille notre esprit de doutes :\u003Cbr /\u003E le monde eut‑ il une origine, aura‑ t‑il une fin,\u003Cbr /\u003E jusques à quand les murailles du monde pourront‑ elles\u003Cbr /\u003E supporter la fatigue d’un mouvement inquiet\u003Cbr /\u003E ou, dotées par les dieux d’une vie éternelle,\u003Cbr /\u003E glisseront‑ elles toujours sous la traction du temps,\u003Cbr /\u003E bravant les violents assauts des siècles immenses ?\u003C/p\u003E \n    ","Source":"Lucrèce, De la nature (vers 60 av. J.-C.), V, 1188-1253, trad. J. Kany- Turpin, © Flammarion, coll. « GF », 1993, p. 381-383.","Auteur":"Lucrèce"}