{"Titre":"Texte 1) Le langage n’est pas né d’une convention entre les hommes","Text":"Quant aux divers sons du langage, c’est la nature qui poussa les hommes à les émettre, et c’est le besoin qui fit naître les noms des choses ; à peu près comme nous voyons l’enfant amené à recourir au geste par son incapacité même de s’exprimer avec la langue, qui lui fait désigner du doigt les objets présents. Tout être en effet a le sentiment de l’usage qu’il peut faire de ses facultés. Avant même que les cornes aient commencé à poindre sur son front, le veau irrité s’en sert pour menacer son adversaire et le poursuivre tête baissée. […] Aussi, penser qu’un homme ait pu donner à chaque chose son nom, et que les autres aient appris de lui les premiers éléments du langage, est vraiment folie. Si celui-là a pu désigner chaque objet par un nom, émettre les divers sons du langage, pourquoi supposer que d’autres n’aient pu le faire en même temps que lui ? En outre, si les autres n’avaient pas également usé entre eux de la parole, d’où la notion de son utilité lui est-elle venue ? De qui a-t-il reçu le premier le privilège de savoir ce qu’il voulait faire et d’en avoir la claire vision ? De même, un seul homme ne pouvait contraindre toute une multitude et, domptant sa résistance, la faire consentir à apprendre les noms de chaque objet ; et d’autre part trouver un moyen d’enseigner, de persuader à des sourds ce qu’il est besoin de faire, n’est pas non plus chose facile : jamais ils ne s’y fussent prêtés ; jamais ils n’auraient souffert plus d’un temps qu’on leur écorchât les oreilles des sons d’une langue inconnue.","Source":"Lucrèce, De la nature, milieu du ier s. av. J.-C., livre V, 1030-1055, trad. A. Ernout, © Les Belles Lettres, Paris, p. 242-243.","Auteur":"Lucrèce"}