{"Titre":"Texte1) Vision matérialiste : la nature infinie est faite de rencontres au hasard","Text":"La nature ne permet pas, d’ailleurs, que le monde puisse se borner lui-même ; car elle veut que le vide soit terminé par le corps, et le corps par le vide, pour que tous deux, en se limitant sans cesse, se prolongent à l’infini. Si les corps et le vide ne se bornaient tour à tour, mais que le vide seul fût immense par sa nature, ni la terre, ni la mer, ni la voûte brillante du ciel, ni la race des hommes, ni les corps sacrés des dieux, ne pourraient subsister un instant ; car la matière, dont la masse ne serait plus assujettie, flotterait éparse dans l’immensité du vide ; ou plutôt elle n’eût jamais été assez compacte pour former les corps, parce que les atomes dispersés n’auraient pu s’unir. On ne dira pas sans doute que les éléments se soient rangés à dessein et avec intelligence chacun à leur place, ni qu’ils aient réglé de concert leurs mouvements réciproques. Mais comme, depuis tant de siècles, ces atomes innombrables se combinent de mille façons, et sont agités par mille chocs au sein du vide immense ; après avoir essayé des mouvements et des assemblages de toute sorte, ils sont enfin parvenus à cet arrangement qui a produit le monde, qui a conservé la nature durant de longues années, en assujettissant les corps à des mouvements harmonieux, et qui fait que les rivières abreuvent la mer avide de leurs eaux abondantes, que la terre pénétrée des chaudes vapeurs du soleil renouvelle ses fruits, que toutes les espèces vivantes refleurissent, et que les feux errants du ciel sont alimentés : ce qui ne pourrait se faire, si les richesses inépuisables de la matière ne fournissaient pas éternellement de quoi réparer les pertes éternelles des êtres. Quand les animaux sont privés de nourriture, leur nature s’épuise, leur corps se ruine : de même toutes les substances doivent périr, aussitôt que la matière, détournée de sa route par un accident quelconque, cesse de les alimenter. Il ne serait pas juste de dire que des chocs extérieurs assujettissent le grand assemblage du monde. Les atomes peuvent bien, à force de coups répétés, suspendre la ruine d’une partie, jusqu’à ce que d’autres accourent et complètent la masse ; mais ils sont obligés de rejaillir eux-mêmes, quand ils choquent les principes ; et ils leur donnent ainsi le temps et la place nécessaires pour fuir, errants et libres, loin du grand assemblage. Il est donc indispensable que les atomes se succèdent sans relâche : mais, pour que ces atomes mêmes suffisent à frapper tous les corps, il faut que la matière soit infinie.","Source":"Lucrèce, De la nature des choses, ier siècle av. J.-C., livre I, vers 1009-1052, trad. D. Nisard.","Auteur":"Lucrèce"}