{"Titre":"10_ Dieu, essence de l’homme ? ","Text":"[Dans] et par Dieu, l’homme ne vise que lui- même. Assurément, l’homme vise Dieu, mais Dieu ne vise rien d’autre que le salut moral éternel de l’homme : ainsi l’homme ne vise‑ t‑il que lui‑ même. L’activité divine ne se distingue pas de l’activité humaine. De même, comment l’activité divine pourrait‑ elle agir sur moi comme son objet, agir en moi‑ même si elle était essentiellement différente ? Comment pourrait‑ elle avoir un but humain, le but d’améliorer l’homme et de le rendre heureux, si elle‑ même n’était pas humaine ? Le but ne détermine‑ t‑il pas l’action ? En se posant pour but son amélioration morale, l’homme a des résolutions divines, des projets divins, tandis qu’en visant le salut humain, Dieu a des buts humains et l’activité humaine qui leur correspond. Donc, en Dieu, l’homme n’a pour objet que sa propre activité. Mais parce qu’il intuitionne sa propre activité, seulement comme objectivée, séparée de lui, de même qu’il n’intuitionne le bien qu’en tant qu’objet, nécessairement de même il reçoit l’impulsion, l’élan non pas de lui‑ même, mais de cet objet. Il intuitionne son essence comme extérieure à lui, et comme étant le bien. Il va de soi, c’est une pure tautologie que pour lui l’impulsion vers le bien ne peut venir que de là où il a déplacé le bien. Dieu est l’essence la plus propre de l’homme, la plus subjective, essence particularisée et isolée, donc, par lui- même l’homme ne peut rien faire, par suite tout bien vient de Dieu. Plus Dieu est humain, plus il est subjectif, plus l’homme s’aliène sa propre subjectivité, son humanité, puisque Dieu en soi et pour soi est son Soi aliéné, que pourtant du même coup il se réapproprie. De même que l’activité artérielle conduit aux extrémités le sang que l’activité veineuse ramène, de même que la vie consiste en une systole et une diastole continuelles, de même dans la religion : dans la systole religieuse, l’homme expulse de lui‑même sa propre essence, il se chasse, se rejette lui‑même ; dans la diastole religieuse, il reprend dans son cœur l’essence expulsée. Dieu est le seul être agissant par lui- même, actif de lui-même : tel est l’acte de la force de répulsion religieuse. Dieu est l’être qui agit en moi, avec moi, par moi, sur moi, pour moi, le principe de mon salut, de mes bonnes pensées et actions, par suite mon bon principe et mon essence : tel est l’acte de la force d’attraction religieuse.","Source":"Ludwig Feuerbach, L’Essence du christianisme (1841), trad. J.-P. Osier, © Maspero, 1968, p. 148-149.","Auteur":"Ludwig Feuerbach"}