{"Titre":"Texte 2 )Pensons-nous « dans notre tête » ?","Text":"C’est donc une source d’erreurs que de parler d’activité mentale à propos de la pensée. Nous dirons que la caractéristique essentielle de la pensée, c’est qu’elle est une activité qui utilise des signes. Quand nous écrivons, la main est l’agent opératoire, quand nous parlons, la pensée s’exprime par la gorge ou le larynx, et quand nous ne faisons qu’imaginer des signes ou des images, il n’y a pas de mécanisme intermédiaire de la pensée. Et si vous me dites alors que c’est l’esprit qui pense, je répondrai qu’il s’agit là d’une métaphore, et que l’esprit ne peut agir de façon identique à celle de la main rédigeant la pensée écrite. Si l’on nous demande encore de localiser la pensée, nous ne verrons pas d’autre lieu à désigner que le papier sur lequel nous écrivons, ou la bouche qui est en train de parler. Et s’il nous arrive de désigner la tête ou le cerveau comme le « siège de la pensée », cette localisation prend pour nous un sens tout différent. Essayons de voir pourquoi la tête passe pour être le siège de la pensée. […] La raison principale qui nous incline à localiser la pensée dans le cerveau est sans doute que nous utilisons, concurremment avec les termes « pensée » ou « penser », les termes « parler », « écrire » qui décrivent une activité corporelle, ce qui nous amène à considérer la pensée comme une activité analogue. Lorsque des termes du langage courant présentent au premier abord une certaine analogie dans leur fonction grammaticale, nous avons tendance à les comprendre dans un même système d’interprétation ; autrement dit, nous nous efforçons à tout prix de maintenir l’analogie. « La pensée, disons-nous, est autre chose que la phrase, car une même pensée s’exprimera en français et en anglais dans des termes tout différents. » Toutefois, du fait que nous pouvons voir où se trouvent des phrases, nous cherchons un lieu où se trouverait la pensée. […] Serait-il donc absurde de parler d’un lieu où se situerait la pensée ? Nullement. Mais l’expression n’a d’autre sens que celui que nous entendons lui attribuer. Quand nous disons : « Le cerveau est le lieu où se situe la pensée », qu’est-ce donc que cela signifie ? Simplement que des processus physiologiques sont en corrélation avec la pensée, et que nous supposons que leur observation pourra nous permettre de découvrir des pensées. Mais quel sens pouvons-nous donner à cette corrélation, et en quel sens peut-on dire que l’observation du cerveau permettra d’atteindre des pensées ?","Source":"Ludwig Wittgenstein, Le Cahier bleu, 1933-1934, trad. G. Durand, © Éditions Gallimard, coll. Tel, p. 53-54.","Auteur":"Ludwig Wittgenstein"}