{"Titre":"10_ Causes et raisons ","Text":"Être au fait du pourquoi de votre rire, ce n’est pas être au fait d’une cause. Si ce l’était, l’assentiment que vous donnez à l’analyse du mot d’esprit qui vous explique pourquoi vous riez ne serait pas un moyen de détecter le pourquoi. Le succès de l’analyse est supposé se manifester par l’assentiment de la personne analysée. Il n’y a rien qui corresponde à cela en physique. Certes nous pouvons donner des causes de notre rire, mais qu’il s’agisse là de ses véritables causes n’est pas montré par le fait que la personne accorde qu’elles le sont. Une cause est découverte expérimentalement. La façon dont la psychanalyse découvre pourquoi une personne rit est analogue à une recherche esthétique. Car la justesse d’une analyse esthétique doit être l’assentiment de la personne à qui l’analyse est proposée. La différence entre une raison et une cause est mise en évidence de la façon suivante : la recherche d’une raison comporte comme l’un de ses moments essentiels qu’on y donne son assentiment, alors que la recherche d’une cause s’effectue expérimentalement. Évidemment la personne qui donne son assentiment à la raison n’était pas consciente, sur le moment, que telle était sa raison. Mais c’est une façon de parler que de dire que la raison était subconsciente. Il peut être opportun de s’exprimer ainsi, mais le subconscient est une entité hypothétique qui tire sa signification des vérifications que possèdent les propositions en question. Ce que Freud dit du subconscient sonne comme de la science, mais n’est en fait qu’un moyen de représentation. De nouvelles régions de l’âme n’ont pas été découvertes, comme ses écrits le suggèrent. L’arrangement des éléments d’un rêve, par exemple un chapeau (ce qui peut signifier à peu près n’importe quoi), est un arrangement de comparaisons. De même qu’en esthétique, les choses sont ici placées côte à côte de façon à faire ressortir certains traits. Ces traits éclairent notre façon de considérer un rêve ; ils sont les raisons de ce rêve. Dire qu’une raison est une cause vue de l’intérieur, c’est faire une confusion. Une cause n’est pas vue de l’intérieur ou de l’extérieur. Elle est découverte par expérimentation.","Source":"Ludwig Wittgenstein, Les Cours de Cambridge (1932-1933), trad. É. Rigal modif., © Trans- Europ- Repress, 1992, p. 57-58.","Auteur":"Ludwig Wittgenstein"}