{"Titre":"12_ La représentation scientifique du monde ","Text":"6.34 – Toutes les propositions du genre du principe de raison suffisante, du principe de continuité de la nature, de moindre dépense dans la nature, etc., sont toutes des vues a priori concernant la mise en forme possible des propositions de la science. 6.341 – La mécanique newtonienne, par exemple, uniformise la description du monde. Figurons‑ nous une surface blanche, avec des taches noires irrégulières. Nous disons alors : tout ce qui ressort comme image, je puis toujours en donner une description aussi approchée que je veux, en recouvrant la surface d’un quadrillage convenablement fin et en disant de chaque carreau s’il est blanc ou noir. J’aurai ainsi uniformisé la description de la surface. Cette forme unique est arbitraire, car j’aurais pu utiliser avec le même succès un réseau à mailles triangulaires ou hexagonales. Il se peut que la description au moyen d’un réseau à mailles triangulaires soit plus simple ; ce qui veut dire que nous pourrions décrire plus exactement la surface au moyen d’un réseau à mailles triangulaires plus grossier qu’avec un quadrillage plus fin (ou inversement), et ainsi de suite.Aux différents réseaux correspondent différents systèmes de description du monde. La mécanique détermine une forme de description du monde en disant toutes les propositions de la description du monde doivent être obtenues d’une manière donnée à partir d’un certain nombre de propositions données – les axiomes de la mécanique. Ainsi la mécanique fournit‑ elle les pierres pour la construction de l’édifice de la science et dit : quel que soit l’édifice que tu veux élever, tu dois le construire d’une manière ou d’une autre en assemblant ces pierres et seulement elles. (De même que l’on peut écrire n’importe quel nombre avec le système des nombres, de même avec le système de la mécanique on peut former n’importe quelle proposition de la physique.) 6.342 – Nous voyons maintenant la position relative de la logique et de la mécanique. (On pourrait constituer le réseau avec des figures différentes, par exemple des triangles et des hexagones.) Qu’une image, comme celle mentionnée plus haut, se laisse décrire par un réseau de forme donnée ne dit rien concernant l’image. (Car ceci vaut pour toute image de cette espèce.) Mais ce qui caractérise l’image, c’est qu’elle se laisse décrire complètement par un réseau déterminé d’une finesse déterminée.","Source":"Ludwig Wittgenstein, Tractatus logico- philosophicus (1921), 6.34-6.342, trad. G.-G. Granger, © Gallimard, 1993, p. 104-107.","Auteur":"Ludwig Wittgenstein"}