{"Titre":"Texte 2) En Dieu, l’homme n’a affaire qu’à lui-même","Text":"Ce qui prouve de la manière la plus claire et la plus irréfutable que dans la religion l’homme s’intuitionne comme objet divin, comme fin divine, et donc que dans la religion, il ne se rapporte qu’à sa propre essence, qu’à lui-même, c’est l’amour que Dieu porte à l’homme, amour qui est le fondement et le centre de la religion. Dieu aliène sa divinité pour l’homme. C’est là que réside l’impression sublimante de l’incarnation ; l’Être suprême, sans besoin, s’humilie, s’abaisse pour l’homme. C’est pourquoi ma propre essence se donne en Dieu comme objet de mon intuition ; j’ai une valeur pour Dieu ; la signification divine de mon être me devient manifeste. Comment peut-on exprimer avec plus de hauteur la valeur de l’homme, que là où Dieu devient homme à cause de l’homme, et là où l’homme est le but final, l’objet de l’amour divin ? L’amour de Dieu pour l’homme est une détermination essentielle de l’être divin : Dieu est un Dieu qui m’aime, qui aime l’homme en général. C’est là qu’est l’accent, c’est là l’émotion fondamentale de la religion. L’amour de Dieu me fait aimer. L’amour de Dieu pour l’homme est le fondement de l’amour de l’homme pour Dieu. L’amour de Dieu est la cause qui éveille l’amour humain : « Aimons-le puisqu’il nous a aimés le premier ». Qu’aimer en Dieu ? L’amour, mais l’amour pour l’homme ! Si j’aime et adore l’amour avec lequel Dieu aime l’homme, est-ce que je n’aime pas l’homme, mon amour pour Dieu n’est-il pas, même indirectement, amour pour l’homme ? L’homme n’est-il donc pas le contenu de Dieu, lorsque Dieu aime l’homme ? N’est-ce pas le plus profond de moi que j’aime ? […] Si Dieu aime l’homme, alors l’homme est le cœur de Dieu – le bien de l’homme, son affaire la plus intime. Si l’homme est l’objet de Dieu, n’est-il pas alors en Dieu, lui-même à lui-même objet ? Le contenu de l’être divin n’est-il pas l’être de l’homme, si Dieu est amour, l’homme étant le contenu essentiel de cet amour ? Fondement et centre de la religion, l’amour de Dieu pour l’homme n’est-il point l’amour de l’homme pour lui-même, objectivé, intuitionné comme la vérité suprême, comme l’être suprême de l’homme ?","Source":"Ludwig Feuerbach, L’Essence du christianisme, 1841, trad. J.-P. Osier, © Maspero, © La Découverte, p. 181-182.","Auteur":"Ludwig Feuerbach"}