{"Titre":"17_ Le sens singulier des concepts religieux ","Text":"Quand celui qui croit en Dieu regarde autour de lui et demande « D’où vient tout ce que je vois ? », « D’où vient tout cela ? », il ne demande pas une explication (causale) ; et la rouerie de sa question, c’est d’être cependant l’expression d’une telle demande. Il exprime en réalité une attitude à l’égard de toutes les explications. – Mais comment cela se montre‑ t‑il dans sa vie ? C’est une attitude qui consiste à prendre une certaine chose au sérieux, et pourtant ensuite, à partir d’un certain point, à ne plus la prendre au sérieux, en alléguant qu’il existe quelque chose d’autre d’encore plus sérieux. Ainsi quelqu’un peut‑ il dire, par exemple, qu’il est très sérieux qu’un tel ou un tel soit mort avant d’avoir pu achever une œuvre déterminée ; et qu’en un autre sens cela n’a aucune importance. On emploie d’habitude ici l’expression : « En un sens plus profond ». Ce que je veux dire réellement, c’est qu’il ne s’agit pas ici des mots que l’on prononce, ou de ce que l’on pense en le faisant, mais de la différence qu’ils marquent entre différents moments de la vie. Comment sais‑ je que deux hommes visent la même chose, lorsqu’ils disent chacun croire en Dieu ? Et l’on peut dire exactement la même chose s’il s’agit de trois personnes au lieu de deux. La théologie qui fait porter ses efforts sur l’emploi de certains termes et certaines phrases, et qui bannit les autres, ne rend rien plus clair (Karl Barth). Elle s’agite en vain, pour ainsi dire, parmi les mots, parce qu’elle veut dire quelque chose et qu’elle ne sait pas l’exprimer. C’est la praxis qui donne aux mots leur sens. Une véritable preuve de l’existence de Dieu devrait être quelque chose par quoi l’on puisse se convaincre de l’existence de Dieu. Mais j’imagine que les croyants qui ont donné de telles preuves voulaient analyser et farder leur « foi » sur le plan intellectuel, bien qu’eux‑ mêmes ne fussent jamais venus à la foi par de telles preuves. On pourrait peut‑ être « convaincre quelqu’un de l’existence de Dieu » par une sorte d’éducation, c’est‑à‑ dire en modelant sa vie de telle et telle manière.C’est la vie qui peut nous éduquer à la croyance en Dieu. Et ce sont aussi les expériences. Non les visions ou d’autres expériences des sens qui nous montreraient « l’existence de cette essence », mais des souffrances, par exemple, d’un genre tout différent. Et elles ne nous montrent pas Dieu comme une impression sensible montre un objet, pas plus qu’elles ne nous le font conjecturer 4 . Les expériences, les pensées – bref, la vie – peuvent seules nous inculquer un tel concept.","Source":"Ludwig Wittgenstein, Remarques mêlées (1914-1951, publiées en 1978, posthume), trad. G. Granel, © Trans- Europ- Repress, 1984, p. 100-101.","Auteur":"Ludwig Wittgenstein"}