{"Titre":"Texte 2) Tout est vanité","Text":"Vanité des vanités, dit Qohélet ; vanité des vanités, tout est vanité. Quel profit trouve l’homme à toute la peine qu’il prend sous le soleil ? Un âge va, un âge vient, mais la terre tient toujours. Le soleil se lève, le soleil se couche, il se hâte vers son lieu et c’est là qu’il se lève. Le vent part au midi, tourne au nord, il tourne, tourne et va, et sur son parcours retourne le vent. Tous les fleuves coulent vers la mer et la mer n’est pas remplie. Vers l’endroit où coulent les fleuves, c’est par là qu’ils continueront de couler. Toutes les paroles sont usées, personne ne peut plus parler, l’œil n’est pas rassasié de ce qu’il voit et l’oreille n’est pas saturée de ce qu’elle entend. Ce qui fut, cela sera, ce qui s’est fait se refera, et il n’y a rien de nouveau sous le soleil ! Qu’il y ait quelque chose dont on dise : « Tiens, voilà du nouveau ! », cela fut dans les siècles qui nous ont précédés. Il n’y a pas de souvenirs d’autrefois, et même pour ceux des temps futurs : il n’y aura d’eux aucun souvenir auprès de ceux qui les suivront. Il y a un moment pour tout et un temps pour toute chose sous le ciel. Un temps pour enfanter, et un temps pour mourir ; un temps pour planter, et un temps pour arracher le plant. Un temps pour tuer, et un temps pour guérir ; un temps pour détruire, et un temps pour bâtir. Un temps pour pleurer, et un temps pour rire ; un temps pour gémir, et un temps pour danser. Un temps pour lancer des pierres, et un temps pour en ramasser ; un temps pour embrasser, et un temps pour s’abstenir d’embrassements. Un temps pour chercher, et un temps pour perdre ; un temps pour garder, et un temps pour jeter. Un temps pourdéchirer, et un temps pour coudre ; un temps pour se taire, et un temps pour parler. Un temps pour aimer, et un temps pour haïr, un temps pour la guerre, et un temps pour la paix. Quel profit celui qui travaille trouve-t-il à la peine qu’il prend ?","Source":"L’Ecclésiaste, La Bible de Jérusalem, © Les éditions du Cerf, Pocket, p. 1055 sq.","Auteur":"L’Ecclésiaste"}