{"Titre":"13_ L’art et l’expérience vécue ","Text":"Par l’art seulement, nous pouvons sortir de nous, savoir ce que voit un autre de cet univers qui n’est pas le même que le nôtre et dont les paysages nous seraient restés aussi inconnus que ceux qu’il peut y avoir dans la lune. Grâce à l’art, au lieu de voir un seul monde, le nôtre, nous le voyons se multiplier, et autant qu’il y a d’artistes originaux, autant nous avons de mondes à notre disposition, plus différents les uns des autres que ceux qui roulent dans l’infini, et qui bien des siècles après qu’est éteint le foyer dont ils émanaient, qu’il s’appelât Rembrandt ou Ver Meer2, nous envoient leur rayon spécial. Ce travail de l’artiste, de chercher à apercevoir sous de la matière, sous de l’expérience, sous des mots quelque chose de différent, c’est exactement le travail inverse de celui que, à chaque minute, quand nous vivons détourné de nous‑même, l’amour propre, la passion, l’intelligence et l’habitude aussi accomplissent en nous, quand elles amassent au‑dessus de nos impressions vraies, pour nous les cacher maintenant, les nomenclatures, les buts pratiques que nous appelons faussement la vie. En somme, cet art si compliqué est justement le seul art vivant. Seul il exprime pour les autres et nous fait voir à nous‑même notre propre vie, cette vie qui ne peut pas s’« observer », dont les apparences qu’on observe ont besoin d’être traduites, et souvent lues à rebours, et péniblement déchiffrées. Ce travail qu’avaient fait notre amour‑ propre, notre passion, notre esprit d’imitation, notre intelligence abstraite, nos habitudes, c’est ce travail que l’art défera, c’est la marche en sens contraire, le retour aux profondeurs, où ce qui a existé réellement gît inconnu de nous, qu’il nous fera suivre.Et sans doute c’était une grande tentation que de recréer la vraie vie, de rajeunir les impressions. Mais il y fallait du courage de tout genre et même sentimental. Car c’était avant tout abroger ses plus chères illusions, cesser de croire à l’objectivité de ce qu’on a élaboré soi‑ même, et au lieu de se bercer une centième fois de ces mots « elle était bien gentille », lire au travers : « j’avais du plaisir à l’embrasser ». Certes, ce que j’avais éprouvé dans ces heures d’amour, tous les hommes l’éprouvent aussi. On éprouve, mais ce qu’on a éprouvé est pareil à certains clichés qui ne montrent que du noir tant qu’on ne les a pas mis près d’une lampe, et qu’eux aussi il faut regarder à l’envers : on ne sait pas ce que c’est tant qu’on ne l’a pas approché de l’intelligence. Alors seulement quand elle l’a éclairé, quand elle l’a intellectualisé, on distingue, et avec quelle peine, la figure de ce qu’on a senti.","Source":"Marcel Proust, Le Temps retrouvé (1927, posthume), © Gallimard, coll. « Folio classique », 1990, p. 201-203.","Auteur":"Marcel Proust"}