{"Titre":"3_ L’homme, partie de la nature ","Text":"[Posons] d’abord pour fondement que je suis une partie du tout que gouverne la nature ; ensuite, que je suis de quelque façon en rapports intimes avec les parties qui ont même origine que moi. Si je me souviens de ces vérités, je ne bouderai, en tant que je suis une partie, à rien de ce qui m’est assigné par le tout, car la partie ne peut souffrir de ce qui contribue au bien du tout. Le tout ne contient rien qui ne contribue à son bien. Toutes les natures ont cela de commun ; mais la nature du monde possède en outre ce privilège qu’aucune cause extérieure ne la contraint à produire rien qui lui soit nuisible. Me souvenant donc que je suis une partie d’un ensemble ainsi fait, j’agréerai tout ce qui arrive. Mais en tant que je suis de quelque façon en rapports intimes avec les parties qui ont même origine que moi, je ne ferai rien de contraire à la communauté. Bien plutôt, je viserai l’avantage de mes semblables, je dirigerai tous mes efforts vers ce qui contribue au bien commun et je les écarterai de ce qui lui est contraire. Ces conditions ainsi pleinement réalisées, de toute nécessité ma vie suivra un cours heureux. C’est ainsi qu’on imaginerait le cours heureux de la vie d’un citoyen qui accomplirait en avançant une suite d’actions profitables à ses concitoyens et chérirait le lot quelconque que lui attribue la cité. Toutes les parties du tout qui sont contenues dans le monde périssent nécessaire‑ ment. – Qu’on entende ici périr dans le sens de s’altérer. – Si c’est là pour elles un mal et une nécessité, le tout ne saurait être bien dirigé, puisque ses parties en viennent à s’altérer et se trouvent diversement constituées pour périr. Est‑ ce que la nature aurait entrepris de faire elle‑ même du mal à ses propres parties, de les créer telles qu’elles pussent tomber dans le mal ou qu’elles demeurassent plongées nécessairement dans le mal – ou bien lui a‑ t‑il échappé qu’il en va de la sorte ? L’une et l’autre hypothèses sont invraisemblables. Que si, renonçant à faire intervenir la nature, on expliquait cet état de choses par la raison qu’il est ainsi constitué, ce serait encore plaisant de dire que les parties du tout sont constituées pour se transformer et en même temps de s’en étonner ou de s’en fâcher comme d’un accident contre nature, surtout que cette dissolution n’aboutit qu’à libérer les mêmes éléments dont chaque être est formé. Ou bien, en effet, c’est une dispersion des atomes dont il avait été composé, ou une transformation de ce qui est solide en terre, de ce qui est volatil en air, de telle sorte que ces éléments, eux aussi, se résorbent dans la raison du tout, que le monde soit détruit périodiquement par le feu ou qu’il se renouvelle par des échanges à perpétuité.","Source":"Marc Aurèle, Pensées (vers 180), X, 6-7, trad. A.-I. Trannoy, Les Belles Lettres, 1925, p. 110-111.","Auteur":"Marc Aurèle"}