{"Titre":"LA CULTURE EST-ELLE ENTIÈREMENT DÉTERMINÉE PAR LA NATURE ?","Text":"Dans son « Essai sur les variations saisonnières des sociétés eskimos. Étude de morphologie sociale », publié en 1905, dans L’Année sociologique, le sociologue et anthropologue Marcel Mauss étudie la manière dont les sociétés eskimos s’organisent selon le rythme des saisons : • en été, les Eskimos partent à la chasse, se dispersent : les rapports sociaux sont moins fréquents, les rituels plus rares ; • en hiver au contraire, la communauté se resserre et la vie religieuse est très intense ; • par ailleurs, certains rites supposent une division sociale entre ceux qui sont nés l’hiver et ceux qui sont nés l’été : ces deux groupes sociaux s’affrontent lors de certains jeux rituels. Toutefois, Marcel Mauss ne souscrit pas à l’hypothèse selon laquelle les éléments naturels – ici les rythmes saisonniers – seraient des causes qui détermineraient l’organisation sociale et même les représentations mentales des hommes. En effet : • toutes les sociétés qui connaissent une telle alternance de saisons ne font pas de ce rythme le fondement de leur organisation sociale et de leur conception du monde ; • comme le montre la fonction rituelle des saisons, les éléments naturels sont intégrés dans les constructions culturelles, y reçoivent une signification nouvelle, spécifique à une société déterminée. Surtout, Mauss, en comparant la société eskimo au phénomène d’alanguissement qui caractérise les villes occidentales pendant la période estivale, fait l’hypothèse que l’organisation saisonnière des sociétés est en réalité l’effet d’un besoin culturel de relâchement des relations sociales, après des moments intensément relationnels.On en vient à se demander si les influences proprement saisonnières ne seraient pas surtout des causes occasionnelles, qui marquent le moment de l’année où chacune de ces deux phases peut se situer de la manière la plus opportune, plutôt que des causes déterminantes et nécessitantes du mécanisme tout entier. Après les longues débauches de vie collective qui remplissent son hiver, l’Eskimo a besoin de vivre une vie plus individuelle ; après ces longs mois passés en vie commune, en fêtes et en cérémonies religieuses, il doit avoir besoin d’une existence profane ; et nous savons, en effet, qu’il se sent heureux du changement qui paraît répondre à une sorte de besoin naturel. Sans doute, les raisons techniques que nous avons exposées expliquent dans quel ordre ces deux mouvements alternés se succèdent dans l’année ; mais si ces raisons n’existaient pas, peut‑ être cette alternance aurait‑ elle lieu, quoique d’une manière différente.","Source":"Marcel Mauss, Sociologie et anthropologie (1950), © PUF, 2013, p. 473-474.","Auteur":"Marcel Mauss"}