{"Titre":"Texte 2) Le temps de travail, une affaire de culture ?","Text":"Il était de bon ton de proposer les Bochimans ou les aborigènes australiens comme « illustrations classiques de peuples dont les ressources économiques sont des plus suc15 cinctes », dont l’environnement est si précaire que « la survie n’est possible qu’au prix d’une activité très soutenue ». Aujourd’hui, on en vient presque à inverser l’image « classique », et ce à partir de données émanant essentiellement de ces deux groupes. On est actuellement en mesure de prouver que les peuples de chasseurs-collecteurs travaillent moins que nous ; et que loin d’être un labeur continu, la quête de nourriture est, pour eux, une activité intermittente, qu’ils jouissent de loisirs surabondants et dorment plus dans la journée, par personne et par an, que dans tout autre type de société. […] Quatre ou cinq heures représentent le temps moyen par personne et par jour consacré à l’acquisition et à la préparation de la nourriture. Au surplus, ils ne travaillent pas de manière soutenue. La quête de nourriture est une activité hautement discontinue. On s’arrête momentanément dès que l’on s’est procuré de quoi vivre momentanément, ce qui laisse beaucoup de temps libre. Dans le secteur de la subsistance comme dans les autres secteurs de production, nous avons affaire visiblement à une économie aux objectifs limités et bien définis. Dans la chasse et la cueillette, ces objectifs sont atteints de façon aléatoire, irrégulière, d’où une ordonnance du travail, elle aussi, irrégulière, erratique.","Source":"Marshall Sahlins, Âge de pierre, âge d’abondance, 1972, trad. T. Jolas, © Éditions Gallimard, p. 53 sq.","Auteur":"Marshall Sahlins"}