{"Titre":"12_ La provocation technique ","Text":"Qu’est‑ce que la technique moderne ? Elle aussi est un dévoilement. C’est seulement lorsque nous arrêtons notre regard sur ce trait fondamental que ce qu’il y a de nouveau dans la technique moderne se montre à nous. Le dévoilement, cependant, qui régit la technique moderne, ne se déploie pas en est une provocation par laquelle la nature est mise en demeure de livrer une énergie qui puisse comme telle être extraite et accumulée. Mais ne peut‑on en dire autant du vieux moulin à vent ? Non : ses ailes tournent bien au vent et sont livrées directement à son souffle. Mais si le moulin à vent met à notre disposition l’énergie de l’air en mouvement, ce n’est pas pour l’accumuler. Une région, au contraire, est provoquée à l’extraction du charbon et de minerais. L’écorce terrestre se dévoile aujourd’hui comme bassin houiller, le sol comme entrepôt de minerais. Tout autre apparaît le champ que le paysan cultivait autrefois, alors que cultiver signifiait encore : entourer de haies et entourer de soins. Le travail du paysan ne provoque pas la terre cultivable. Quand il sème le grain, il confie la semence aux forces de croissance et il veille à ce qu’elle prospère. Dans l’intervalle, la culture des champs, elle aussi, a été prise dans le mouvement aspirant d’un mode de culture d’un autre genre, qui requiert la nature. Il la requiert au sens de la provocation. L’agriculture est aujourd’hui une industrie d’alimentation motorisée. L’air est requis pour la fourniture d’azote, le sol pour celle de minerais, le minerai par exemple pour celle d’uranium, celui‑ci pour celle d’énergie atomique, laquelle peut être libérée pour des fins de destruction ou pour une utilisation pacifique. Le « requérir », qui provoque les énergies naturelles, est un « avancement » en un double sens. Il fait avancer, en tant qu’il ouvre et met au jour. Cet avancement, toutefois, vise au préalable à faire avancer une autre chose, c’est‑à‑dire à la pousser en avant vers son utilisation maximum et aux moindres frais. Le charbon extrait dans le bassin houiller n’est pas « mis là » pour qu’il soit simplement là et qu’il soit là n’importe où. Il est stocké, c’est‑à‑dire qu’il est sur place pour que la chaleur emmagasinée en lui puisse être « commise ». Celle‑ci est provoquée à livrer une forte chaleur, laquelle est commise à la livraison de la vapeur, dont la pression actionne un mécanisme et par là maintient une fabrique en activité.","Source":"Martin Heidegger, Essais et conférences (1954), trad. A. Préau modif., © Gallimard, coll. « Les Essais », 1958, p. 20-21.","Auteur":"Martin Heidegger"}