{"Titre":"12_ Expression et signification ","Text":"Exprimer, pour le sujet parlant, c’est prendre conscience ; il n’exprime pas seulement pour les autres, il exprime pour savoir lui‑même ce qu’il vise. Si la parole veut incarner une intention significative qui n’est qu’un certain vide, ce n’est pas seulement pour recréer en autrui le même manque, la même privation, mais encore pour savoir de quoi il y a manque et privation. Comment y parvient‑ elle ? L’intention significative se donne un corps et se connaît elle‑ même en se cherchant un équivalent dans le système des significations disponibles que représentent la langue que je parle et l’ensemble des écrits et de la culture dont je suis l’héritier. Il s’agit, pour ce vœu muet qu’est l’intention significative, de réaliser un certain arrangement des instruments déjà signifiants ou des significations déjà parlantes (instruments morphologiques, syntaxiques, lexicaux, genres littéraires, types de récit, modes de présentation de l’événement, etc.) qui suscite chez l’auditeur le pressentiment d’une signification autre et neuve et inversement accomplisse chez celui qui parle ou qui écrit l’ancrage de la signification inédite dans les significations déjà disponibles. Mais pourquoi, comment, en quel sens, celles‑ ci sont‑ elles disponibles ? Elles le sont devenues quand elles ont, en leur temps, été instituées comme significations auxquelles je puis avoir recours, que j’ai – par une opération expressive de la même sorte. C’est donc celle‑ ci qu’il faut décrire si je veux comprendre la vertu de la parole. Je comprends ou crois comprendre les mots et les formes du français ; j’ai une certaine expérience des modes d’expression littéraires et philosophiques que m’offre la culture donnée. J’exprime lorsque, utilisant tous ces instruments déjà parlants, je leur fais dire quelque chose qu’ils n’ont jamais dit. Nous commençons à lire le philosophe en donnant aux mots qu’il emploie leur sens « commun », et, peu à peu, par un renversement d’abord insensible, sa parole maîtrise son langage, et c’est l’emploi qu’il en fait qui finit par les affecter d’une signification nouvelle et propre à lui. À ce moment, il s’est fait comprendre et sa signification s’est installée en moi. On dit qu’une pensée est exprimée lorsque les paroles convergentes qui la visent sont assez nombreuses et assez éloquentes pour la désigner sans équivoque à moi, auteur, ou aux autres, et pour que nous ayons tous l’expérience de sa présence charnelle dans la parole.","Source":"Maurice Merleau- Ponty, « Sur la phénoménologie du langage » (1951), dans Éloge de la philosophie, © Gallimard, 1953, p. 83-85.","Auteur":"Maurice Merleau- Ponty"}