{"Titre":"17_ L’art est une opération d’expression ","Text":"« Il y a une minute du monde qui passe, il faut la peindre dans sa réalité ». La méditation s’achevait tout d’un coup. « Je tiens mon motif », disait Cézanne, et il expliquait que le paysage doit être ceinturé ni trop haut ni trop bas, ou encore ramené vivant dans un filet qui ne laisse rien passer. Alors il attaquait son tableau par tous les côtés à la fois, cernait de taches colorées le premier trait de fusain, le squelette géologique. L’image se saturait, se liait, se dessinait, s’équilibrait, tout à la fois venait à maturité. Le paysage, disait‑il, se pense en moi et je suis sa conscience. Rien n’est plus éloigné du naturalisme que cette science intuitive. L’art n’est ni une imitation, ni d’ailleurs une fabrication suivant les vœux de l’instinct ou du bon goût. C’est une opération d’expression. Comme la parole nomme, c’est‑à‑dire saisit dans sa nature et place devant nous à titre d’objet reconnaissable ce qui apparaissait confusément, le peintre, dit Gasquet, « objective », « projette », « fixe ». Comme la parole ne ressemble pas à ce qu’elle désigne, la peinture n’est pas un trompe‑ l’œil ; Cézanne, selon ses propres paroles, « écrit en peintre ce qui n’est pas encore peint et le rend peinture absolument ». Nous oublions les apparences visqueuses, équivoques et à travers elles nous allons droit aux choses qu’elles présentent. Le peintre reprend et convertit justement en objet visible ce qui sans lui reste enfermé dans la vie séparée de chaque conscience : la vibration des apparences qui est le berceau des choses. Pour ce peintre‑là, une seule émotion est possible : le sentiment d’étrangeté, un seul lyrisme : celui de inexistence toujours recommencée.","Source":"Maurice Merleau- Ponty, « Le Doute de Cézanne », dans Sens et non- sens (1948), © Nagel, 1966, p. 29-30.","Auteur":"Maurice Merleau- Ponty"}