{"Titre":"16_ L’individualité de l’œuvre d’art ","Text":"Il est assez connu qu’un poème, s’il comporte une première signification, traduisible en prose, mène dans l’esprit du lecteur une seconde existence qui le définit comme poème. De même que la parole signifie non seulement par les mots, mais encore par l’accent, le ton, les gestes et la physionomie, et que ce supplément de sens révèle non plus les pensées de celui qui parle, mais la source de ses pensées et sa manière d’être fondamentale, de même la poésie, si elle est par accident narrative et signifiante, est essentiellement une modulation de l’existence. Elle se distingue du cri parce que le cri emploie notre corps tel que la nature nous l’a donné, c’est‑à‑ dire pauvre en moyens d’expression, tandis que le poème emploie le langage, et même un langage particulier, de sorte que la modulation existentielle, au lieu de se dissiper dans l’instant même où elle s’exprime, trouve dans l’appareil poétique le moyen de s’éterniser. Mais s’il se détache de notre gesticulation vitale, le poème ne se détache pas de tout appui matériel, et il serait irrémédiablement perdu si son texte n’était exactement conservé ; sa signification n’est pas libre et ne réside pas dans le ciel des idées : elle est enfermée entre les mots sur quelque papier fragile. En ce sens‑ là, comme toute œuvre d’art, le poème existe à la manière d’une chose et ne subsiste pas éternellement à la manière d’une vérité. Quant au roman, bien qu’il se laisse résumer, bien que la « pensée » du romancier se laisse formuler abstraitement, cette signification notionnelle est prélevée sur une signification plus large, comme le signalement d’une personne est prélevé sur l’aspect concret de sa physionomie. Le romancier n’a pas pour rôle d’exposer des idées ou même d’analyser des caractères, mais de présenter un événement interhumain, de le faire mûrir et éclater sans commentaire idéologique, à tel point que tout change‑ ment dans l’ordre du récit ou dans le choix des perspectives modifierait le sens romanesque de l’événement. Un roman, un poème, un tableau, un morceau de musique sont des individus, c’est‑à‑ dire des êtres où l’on ne peut distinguer l’expression de l’exprimé, dont le sens n’est accessible que par un contact direct et qui rayonnent leur signification sans quitter leur place temporelle et spatiale.","Source":"Maurice Merleau- Ponty, Phénoménologie de la perception (1945), I, 4, © Gallimard, coll. « Tel », 1976, p. 187-188.","Auteur":"Maurice Merleau- Ponty"}