{"Titre":"14_ L’éthique de responsabilité ","Text":"Nous en arrivons ainsi au problème décisif. Il est indispensable que nous nous rendions clairement compte du fait suivant : toute activité orientée selon l’éthique peut être subordonnée à deux maximes totalement différentes et irréductiblement opposées. Elle peut s’orienter selon l’éthique de la responsabilité ou selon l’éthique de la conviction. Cela ne veut pas dire que l’éthique de conviction est identique à l’absence de responsabilité et l’éthique de responsabilité à l’absence de conviction. Il n’en est évidemment pas question. Toutefois il y a une opposition abyssale entre l’attitude de celui qui agit selon les maximes de l’éthique de conviction – dans un langage religieux nous dirions : « le chrétien fait son devoir et en ce qui concerne le résultat de l’action il s’en remet à Dieu », et l’attitude de celui qui agit selon l’éthique de responsabilité qui dit : « nous devons répondre des conséquences prévisibles de nos actes ». Vous perdrez votre temps à exposer, de la façon la plus persuasive possible, à un syndicaliste convaincu de la vérité de l’éthique de conviction, que son action n’aura d’autre effet que celui d’accroître les chances de la réaction, de retarder l’ascension de sa classe et de l’asservir davantage, il ne vous croira pas. Lorsque les conséquences d’un acte fait par pure conviction sont fâcheuses, le partisan de cette éthique n’attribuera pas la responsabilité à l’agent, mais au monde, à la sottise des hommes ou encore à la volonté de Dieu qui a créé les hommes ainsi. Au contraire, le partisan de l’éthique de responsabilité comptera justement avec les défaillances communes de l’homme (car, comme le disait fort justement Fichte, on n’a pas le droit de présupposer la bonté et la perfection de l’homme) et il estimera ne pas pouvoir se décharger sur les autres des conséquences de sa propre action pour autant qu’il aura pu les prévoir. Il dira donc : « Ces conséquences sont imputables à ma propre action ». Le partisan de l’éthique de conviction ne se sentira « responsable » que de la nécessité de veiller sur la flamme de la pure doctrine afin qu’elle ne s’éteigne pas, par exemple sur la flamme qui anime la protestation contre l’injustice sociale. Ses actes qui ne peuvent et ne doivent avoir qu’une valeur exemplaire mais qui, considérés du point de vue du but éventuel, sont totalement irrationnels, ne peuvent avoir que cette seule fin : ranimer perpétuellement la flamme de sa conviction.","Source":"Max Weber, Le Savant et le Politique (1919), trad. J. Freund, © Plon, coll. « 10/18 », 1963, p. 206-207.","Auteur":"Max Weber"}