{"Titre":"14_ État et violence ","Text":"Mais qu’est‑ ce donc qu’un groupement « politique » du point de vue du sociologue ? Qu’est‑ ce qu’un État ? Lui non plus ne se laisse pas définir sociologiquement par le contenu de ce qu’il fait. Il n’existe en effet presque aucune tâche dont ne se soit pas occupé un jour un groupement politique quelconque ; d’un autre côté il n’existe pas non plus de tâches dont on puisse dire qu’elles aient de tout temps, du moins exclusivement, appartenu en propre aux groupements politiques que nous appelons aujourd’hui États ou qui ont été historiquement les précurseurs de l’État moderne. Celui‑ ci ne se laisse définir sociologiquement que par le moyen spécifique qui lui est propre, ainsi qu’à tout autre groupement politique, à savoir la violence physique. « Tout État est fondé sur la force », disait un jour Trotsky à Brest‑ Litovsk. En effet, cela est vrai. S’il n’existait que des structures sociales d’où toute violence serait absente, le concept d’État aurait alors disparu et il ne subsisterait que ce qu’on appelle, au sens propre du terme, l’« anarchie ». La violence n’est évidemment pas l’unique moyen normal de l’État – cela ne fait aucun doute – mais elle est son moyen spéci‑ fique. De nos jours la relation entre État et violence est tout particulièrement intime. Depuis toujours les groupements politiques les plus divers – à commencer par la parentèle – ont tous tenu la violence physique pour le moyen normal du pouvoir. Par contre il faut concevoir l’État contemporain comme une communauté humaine qui, dans les limites d’un territoire déterminé – la notion de territoire étant une de ses caractéristiques – revendique avec succès pour son propre compte le monopole de la violence physique légitime. Ce qui est en effet le propre de notre époque, c’est qu’elle n’accorde à tous les autres groupements, ou aux individus, le droit de faire appel à la violence que dans la mesure où l’État le tolère : celui‑ ci passe donc pour l’unique source du « droit » à la violence. Par conséquent, nous entendrons par politique l’en‑ semble des efforts que l’on fait en vue de participer au pouvoir ou d’influencer la répartition du pouvoir, soit entre les États, soit entre les divers groupes à l’intérieur d’un même État.","Source":"Max Weber, Le Savant et le Politique (1919), trad. J. Freund, © Plon, coll. « 10-18 », 1963, p. 124-125.","Auteur":"Max Weber"}