{"Titre":"15_ Contrôler les discours ","Text":"Voici l’hypothèse que je voudrais avancer, ce soir, pour fixer le lieu – ou peut‑ être le très provisoire théâtre – du travail que je fais : je suppose que dans toute société la production du discours est à la fois contrôlée, sélectionnée, organisée et redistribuée par un certain nombre de procédures qui ont pour rôle d’en conjurer les pouvoirs et les dangers, d’en maîtriser l’événement aléatoire, d’en esquiver la lourde, la redoutable matérialité. Dans une société comme la nôtre, on connaît, bien sûr, les procédures d’exclusion. La plus évidente, la plus familière aussi, c’est l’interdit. On sait bien qu’on n’a pas le droit de tout dire, qu’on ne peut pas parler de tout dans n’importe quelle circonstance, que n’importe qui, enfin, ne peut pas parler de n’importe quoi. Tabou de l’objet, rituel de la circonstance, droit privilégié ou exclusif du sujet qui parle : on a là le jeu de trois types d’interdits qui se croisent, se renforcent ou se compensent, formant une grille complexe qui ne cesse de se modifier. Je noterai seulement que, de nos jours, les régions où la grille est la plus resserrée, où les cases noires se multiplient, ce sont les régions de la sexualité et celles de la politique : comme si le discours, loin d’être cet élément transparent ou neutre dans lequel la sexualité se désarme et la politique se pacifie, était un des lieux où elles exercent, de manière privilégiée, quelques‑ unes de leurs plus redoutables puissances. Le discours, en apparence, a beau être bien peu de chose, les interdits qui le frappent révèlent très tôt, très vite, son lien avec le désir et avec le pouvoir. Et à cela quoi d’étonnant : puisque le discours – la psychanalyse nous l’a montré – ce n’est pas simplement ce qui manifeste (ou cache) le désir ; c’est aussi ce qui est l’objet du désir ; et puisque – cela, l’histoire ne cesse de nous l’enseigner – le discours n’est pas simplement ce qui traduit les luttes ou les systèmes de domination, mais ce pour quoi, ce par quoi on lutte, le pouvoir dont on cherche à s’emparer.","Source":"Michel Foucault, L’Ordre du discours, © Gallimard, 1970, p. 10-12.","Auteur":"Michel Foucault"}