{"Titre":"Texte 1) « Chacun appelle barbarie ce qui n’est pas de son usage »","Text":"Or je trouve, pour en revenir à mon propos, qu’il n’y a rien de barbare et de sauvage en ce peuple, à ce qu’on m’en a rapporté, sinon que chacun appelle barbarie ce qui n’est pas conforme à ses usages ; à vrai dire, il semble que nous n’ayons d’autre critère de la vérité et de la raison que l’exemple et l’idée des opinions et des usages du pays où nous sommes. Là est toujours la parfaite religion, le parfait gouvernement, la façon parfaite et accomplie de se comporter en toutes choses. Ils sont sauvages, de même que nous appelons sauvages les fruits que la nature, d’elle-même et de son propre mouvement, a produits : tandis qu’à la vérité ce sont ceux que nous avons altérés par notre artifice et détournés de l’ordre commun, que nous devrions appeler plutôt sauvages. […] Ces peuples me semblent donc barbares, dans le sens où ils ont reçu fort peu de formation intellectuelle, et ils me semblent encore fort proches de leur nature originelle. Les lois naturelles leur commandent encore, fort peu abâtardies par les nôtres ; mais c’est à un état si pur, qu’il m’arrive de regretter qu’ils n’aient pas été connus plus tôt, du temps où il y avait des hommes qui en eussent su mieux juger que nous. Je regrette que Lycurgue et Platon ne les aient pas connus ; car il me semble que ce que nous voyons par expérience en ces peuples surpasse non seulement toutes les peintures dont la poésie a embelli l’âge d’or et toutes ses fictions pour représenter une condition humaine heureuse, mais encore les conceptions et les désirs mêmes de la philosophie. Ils n’auraient pu imaginer un état naturel si pur et si simple, comme nous le voyons par expérience, ni croire que la communauté humaine puisse se maintenir avec si peu d’artifice et de liens entre les hommes.","Source":"Michel Eyquem de Montaigne, « Des cannibales », in Essais, 1572-1592, livre I, chap. 31, trad. en français moderne M. Tarpinian, © Éditions Ellipses, p. 27-29.","Auteur":"Michel Eyquem de Montaigne"}