{"Titre":" Texte 2) Une forme nouvelle de pouvoir : le « bio-pouvoir »","Text":"La vieille puissance de la mort où se symbolisait le pouvoir souverain est maintenant recouverte soigneusement par l’administration des corps et la gestion calculatrice de la vie. Développement rapide au cours de l’âge classique des disciplines diverses – écoles, collèges, casernes, ateliers ; apparition aussi, dans le champ des pratiques politiques et des observations économiques, des problèmes de natalité, de longévité, de santé publique, d’habitat, de migration ; explosion, donc, de techniques diverses et nombreuses pour obtenir l’assujettissement des corps et le contrôle des populations. S’ouvre ainsi l’ère d’un « bio-pouvoir ». […] L’homme occidental apprend peu à peu ce que c’est d’être une espèce, d’avoir un corps, des conditions d’existence, des probabilités de vie, une santé individuelle et collective, des forces qu’on peut modifier et un espace où on peut les répartir de façon optimale. Pour la première fois sans doute dans l’histoire, le biologique se réfléchit dans la politique ; le fait de vivre n’est plus ce soubassement inaccessible qui n’émerge que de temps en temps, dans le hasard de la mort et sa fatalité ; il passe pour une part dans le champ du contrôle, du savoir et d’intervention du pouvoir. Celui-ci n’aura plus affaire seulement à des sujets de droit sur lesquels la prise ultime est la mort, mais à des êtres vivants, et la prise qu’il pourra exercer sur eux devra se placer au niveau de la vie elle-même ; c’est la prise en charge de la vie, plus que la menace du meurtre, qui donne au pouvoir son accès jusqu’au corps.","Source":"Michel Foucault, La Volonté de savoir, © Éditions Gallimard, Bibliothèque de la Pléiade, p. 719, 720-1.","Auteur":"Michel Foucault"}