{"Titre":"6_ L’exercice du jugement ","Text":"Pour juger des apparences que nous recevons des sujets, il nous faudrait un instrument judicatoire ; pour vérifier cet instrument, il nous y faut de la démonstration ; pour vérifier la démonstration, un instrument : nous voilà au rouet. Puisque les sens ne peuvent arrêter notre dispute, étant pleins eux‑ mêmes d’incertitude, il faut que ce soit la raison ; aucune raison ne s’établira sans une autre raison : nous voilà à reculons jusqu’à l’infini. Notre fantaisie ne s’applique pas aux choses étrangères, mais elle est conçue par l’entremise des sens ; et les sens ne comprennent pas le sujet étranger, mais seulement leurs propres passions ; et, par ainsi, la fantaisie et apparence ne sont pas du sujet, mais seulement de la passion et souffrance du sens, laquelle passion et sujet sont choses diverses ; par quoi qui juge par les apparences juge par autre chose que le sujet. Et de dire que les passions des sens rapportent à l’âme la qualité des sujets étrangers par ressemblance, comment se peuvent l’âme et l’entendement assurer de cette ressemblance, n’ayant de soi nul commerce avec les sujets étrangers ? Tout ainsi comme qui ne connaît pas Socrate, voyant son portrait, ne peut dire qu’il lui ressemble. Or qui voudrait toutefois juger par les apparences, si c’est par toutes, il est impossible, car elles s’entr’empêchent par leurs contrariétés et discrépances, comme nous voyons par expérience ; sera‑ ce que certaines apparences choisies règlent les autres ? Il faudra vérifier celle choisie par une autre choisie, la seconde par la troisième ; et, par ainsi, ce ne sera jamais fait. Finalement, il n’y a aucune constante existence, ni de notre être, ni de celui des objets. Et nous, et notre jugement, et toutes choses mortelles vont coulant et roulant sans cesse. Ainsi il ne se peut établir rien de certain de l’un à l’autre, et le jugeant et le jugé étant en continuelle mutation et branle. Nous n’avons aucune communication à l’être, parce ce que toute humaine nature est toujours au milieu entre le naître et le mourir, ne donnant de soi qu’une obscure apparence et ombre, et une incertaine et débile opinion.","Source":"Michel de Montaigne, Essais (1592), II, 12, trad. C. Pinganaud, sur l’exemplaire dit « de Bordeaux », © Arléa, 2002, p. 438-439.","Auteur":"Michel de Montaigne"}