{"Titre":"5_ La police de la nature ","Text":"Nous ne sommes ni au‑ dessus, ni au‑ dessous du reste : tout ce qui est sous le ciel, dit le sage, court une loi et fortune pareilles, Tous enchaînés par les liens de leur destin. (Lucrèce, La Nature des choses, V, 874) Il y a quelque différence, il y a des ordres et des degrés ; mais c’est sous le visage d’une même nature : Chaque chose se développe à sa manière ; Toutes gardent les caractères distinctifs Établis par l’ordre immuable de la nature. (Lucrèce, La Nature des choses, V, 921) Il faut contraindre l’homme et le ranger dans les barrières de cette police. Le misérable n’a garde d’enjamber par effet au‑ delà ; il est entravé et engagé, il est assujetti de pareilles obligations que les autres créatures de son ordre, et d’une condition fort moyenne, sans aucune prérogative, préexcellence vraie et essentielle. Celle qu’il se donne par opinion et par fantaisie n’a ni corps ni goût ; et s’il est ainsi que lui seul, de tous les animaux, ait cette liberté de l’imagination et ce dérèglement de pensées, lui représentant ce qui est, ce qui n’est pas, et ce qu’il veut, le faux et le véritable, c’est un avantage qui lui est cher vendu, et duquel il a bien peu à se glorifier, car de là naît la source principale des maux qui le pressent : péché, maladie, irrésolution, trouble, désespoir. Je dis donc, pour revenir à mon propos, qu’il n’y a point d’apparence d’estimer que les bêtes fassent par inclination naturelle et forcée les mêmes choses que nous faisons par notre choix et industrie. Nous devons conclure de pareils effets pareilles facultés, et confesser par conséquent que ce même discours, cette même voie, que nous tenons à ouvrer, c’est aussi celle des animaux. Pourquoi imaginons‑ nous en eux cette contrainte naturelle, nous qui n’en éprouvons aucun pareil effet ? Joint qu’il est plus honorable d’être acheminé et obligé à réglément agir7 par naturelle et inévitable condition, et plus approchant de la divinité, que d’agir réglément par liberté téméraire et fortuite ; et plus sûr de laisser à nature qu’à nous les règles de notre conduite.","Source":"Michel de Montaigne, « Apologie de Raymond Sebond », Essais (1592), II, 12, trad. C. Pinganaud sur l’exemplaire dit « de Bordeaux », © Arléa, 2002, p. 336-337.","Auteur":"Michel de Montaigne"}