{"Titre":"18_ Une forme terminale des rapports de force ","Text":"L’analyse, en termes de pouvoir, ne doit pas postuler, comme données initiales, la souveraineté de l’État, la forme de la loi ou l’unité globale d’une domination ; celles‑ ci n’en sont plutôt que les formes terminales. Par pouvoir, il me semble qu’il faut comprendre d’abord la multiplicité des rapports de force qui sont immanents au domaine où ils s’exercent, et sont constitutifs de leur organisation ; le jeu qui par voie de luttes et d’affrontements incessants les transforme, les renforce, les inverse ; les appuis que ces rapports de force trouvent les uns dans les autres, de manière à former chaîne ou système, ou, au contraire, les décalages, les contradictions qui les isolent les uns des autres ; les stratégies enfin dans lesquelles ils prennent effet, et dont le dessin général ou la cristallisation institutionnelle prennent corps dans les appareils étatiques, dans la formulation de la loi, dans les hégémonies sociales. La condition de possibilité du pouvoir, en tout cas le point de vue qui permet aussi d’utiliser ses mécanismes comme grille d’intelligibilité du champ social, il ne faut pas la chercher dans l’existence première d’un point central, dans un foyer unique de souveraineté d’où rayonneraient des formes dérivées et descendantes ; c’est le socle mouvant des rapports de force qui induisent sans cesse, par leur inégalité, des états de pouvoir, mais toujours locaux et instables. Omniprésence du pouvoir : non point parce qu’il aurait le privilège de tout regrouper sous son invincible unité, mais parce qu’il se produit à chaque instant, en tout point, ou plutôt dans toute relation d’un point à un autre. Le pouvoir est partout ; ce n’est pas qu’il englobe tout, c’est qu’il vient de partout.","Source":"Michel Foucault, Histoire de la sexualité. La Volonté de savoir (1976), IV, 2, éd. F. Gros, © Gallimard, 2015, p. 682-683.","Auteur":"Michel Foucault"}