{"Titre":"8_ Être athée ou idolâtre ? ","Text":"M. Bayle a prétendu prouver qu’il valait mieux être athée qu’idolâtre ; c’est‑à‑ dire, en d’autres termes, qu’il est moins dangereux de n’avoir point du tout de religion, que d’en avoir une mauvaise. « J’aimerais mieux, dit‑ il, que l’on dît de moi que je n’existe pas, que si l’on disait que je suis un méchant homme ». Ce n’est qu’un sophisme, fondé sur ce qu’il n’est d’aucune utilité au genre humain que l’on croie qu’un certain homme existe, au lieu qu’il est très utile que l’on croie que Dieu est. De l’idée qu’il n’est pas, suit l’idée de notre indépendance ; ou, si nous ne pouvons pas avoir cette idée, celle de notre révolte. Dire que la religion n’est pas un motif réprimant, parce qu’elle ne réprime pas toujours, c’est dire que les lois civiles ne sont pas un motif réprimant non plus. C’est mal raisonner contre la religion, de rassembler dans un grand ouvrage une longue énumération des maux qu’elle a produits, si l’on ne fait de même celle des biens qu’elle a faits. Si je voulais raconter tous les maux qu’ont produits dans le monde les lois civiles, la monarchie, le gouvernement républicain, je dirais des choses effroyables. Quand il serait inutile que les sujets eussent une religion, il ne le serait pas que les princes en eussent, et qu’ils blanchissent d’écume le seul frein que ceux qui ne craignent point les lois humaines puissent avoir. Un prince qui aime la religion, et qui la craint, est un lion qui cède à la main qui le flatte, ou à la voix qui l’apaise : celui qui craint la religion, et qui la hait, est comme les bêtes sauvages qui mordent la chaîne qui les empêche de se jeter sur ceux qui passent : celui qui n’a point du tout de religion, est cet animal terrible qui ne sent sa liberté que lorsqu’il déchire et qu’il dévore. La question n’est pas de savoir s’il vaudrait mieux qu’un certain homme ou qu’un certain peuple n’eût point de religion, que d’abuser de celle qu’il a ; mais de savoir quel est le moindre mal, que l’on abuse quelquefois de la religion, ou qu’il n’y en ait point du tout parmi les hommes.","Source":"Montesquieu, De l’esprit des lois (1748), XXIV, 2, éd. R. Caillois, © Gallimard, coll. « Bibliothèque de la Pléiade », 1951, p. 715-716.","Auteur":"Montesquieu"}