{"Titre":"7_ Lois primitives et lois positives ","Text":"Les êtres particuliers intelligents peuvent avoir des lois qu’ils ont faites : mais ils en ont aussi qu’ils n’ont pas faites. Avant qu’il y eût des êtres intelligents, ils étaient possibles ; ils avaient donc des rapports possibles, et par conséquent des lois possibles. Avant qu’il y eût des lois faites, il y avait des rapports de justice possibles. Dire qu’il n’y a rien de juste ni d’injuste que ce qu’ordonnent ou défendent les lois positives, c’est dire qu’avant qu’on eût tracé le cercle, tous les rayons n’étaient pas égaux. Il faut donc avouer des rapports d’équité antérieurs à la loi positive qui les établit : comme par exemple, que, supposé qu’il y eût des sociétés d’hommes, il serait juste de se conformer à leurs lois ; que, s’il y avait des êtres intelligents qui eussent reçu quelque bienfait d’un autre être, ils devraient en avoir de la reconnaissance ; que, si un être intelligent avait créé un être intelligent, le créé devrait rester dans la dépendance qu’il a eue dès son origine ; qu’un être intelligent qui a fait du mal à un être intelligent mérite de recevoir le même mal ; et ainsi du reste. Mais il s’en faut bien que le monde intelligent soit aussi bien gouverné que le monde physique. Car, quoique celui‑là ait aussi des lois qui par leur nature sont invariables, il ne les suit pas constamment comme le monde physique suit les siennes. La raison en est que les êtres particuliers intelligents sont bornés par leur nature, et par conséquent sujets à l’erreur ; et d’un autre côté, il est de leur nature qu’ils agissent par eux‑mêmes. Ils ne suivent donc pas constamment leurs lois primitives ; et celles même qu’ils se donnent, ils ne les suivent pas toujours.","Source":"Montesquieu, De l’esprit des lois (1748), I, 1, 1, © Flammarion, coll. « GF », 1979, p. 124.","Auteur":"Montesquieu"}