{"Titre":"Texte 1) La liberté par la séparation et l’équilibre des pouvoirs","Text":"Il y a, dans chaque État, trois sortes de pouvoirs ; la puissance législative, la puissance exécutrice des choses qui dépendent du droit des gens, et la puissance exécutrice qui dépendent du droit civil. Par la première le prince ou le magistrat fait des lois pour un temps ou pour toujours, et corrige ou abroge celles qui sont faites. Par la seconde, il fait la paix ou la guerre, envoie ou reçoit des ambassades, établit la sûreté, prévient les invasions. Par la troisième, il punit les crimes, ou juge les différends des particuliers. On appellera cette dernière la puissance de juger ; et l’autre, simplement la puissance exécutrice de l’État. La liberté politique, dans un citoyen, est cette tranquillité d’esprit qui provient de l’opinion que chacun a de sa sûreté ; et, pour qu’on ait cette liberté, il faut que le gouvernement soit tel, qu’un citoyen ne puisse pas craindre un autre citoyen. Lorsque, dans la même personne ou dans le même corps de magistrature, la puissance législative est réunie à la puissance exécutrice, il n’y a point de liberté ; parce qu’on peut craindre que le même monarque ou le même sénat ne fasse des lois tyranniques, pour les exécuter tyranniquement. Il n’y a point encore de liberté, si la puissance de juger n’est pas séparée de la puissance législative et de l’exécutrice. Si elle était jointe à la puissance législative, le pouvoir sur la vie et la liberté des citoyens serait arbitraire ; car le juge serait législateur. Si elle était jointe à la puissance exécutrice, le juge pourrait avoir la force d’un oppresseur. Tout serait perdu, si le même homme, ou le même corps des principaux, ou des nobles, ou du peuple, exerçaient ces trois pouvoirs : celui de faire des lois, celui d’exécuter les résolutions publiques, et celui de juger les crimes ou les différends des particuliers.","Source":"Montesquieu, De l’esprit des lois, 1748, livre XI, chap. 6, Flammarion, coll. GF, tome 1, p. 294.","Auteur":"Montesquieu"}