{"Titre":" Texte1) Création ou éternité du monde ? Comment concilier Aristote et Révélation biblique ?","Text":"Sache que, si nous évitons de professer l’éternité du monde, ce n’est pas parce que le texte de la Loi proclamerait le monde créé ; car les textes qui indiquent la création du monde ne sont pas plus nombreux que ceux qui indiquent la corporéité de Dieu. Au sujet de la nouveauté du monde aussi, les moyens d’une interprétation allégorique ne nous manqueraient pas et ne nous seraient pas interdits ; au contraire, nous pourrions employer ici ce mode d’interprétation, comme nous l’avons fait pour écarter la corporéité [de Dieu]. Peut-être même serait-ce beaucoup plus facile, et serions-nous très capable d’interpréter les textes en question et d’établir l’éternité du monde, de même que nous avons interprété les [autres] textes et écarté la corporéité. Mais deux raisons nous ont engagé à ne pas faire cela et à ne pas l’admettre. L’une est celle-ci : l’incorporalité a été démontrée, et il faut nécessairement avoir recours à l’interprétation allégorique, toutes les fois que, le sens littéral étant réfuté par une démonstration, on sait [d’avance] qu’il est nécessairement sujet à interprétation. Mais l’éternité du monde n’a pas été démontrée, et, par conséquent, il ne convient pas de faire violence aux textes et des interpréter allégoriquement pour faire prévaloir une opinion dont on pourrait aussi bien faire prévaloir le contraire, en raisonnant d’une autre manière. Voilà donc une raison. La seconde raison est celle-ci : notre croyance en l’incorporalité de Dieu ne renverse aucune autre des bases de notre religion, ni ne donne de démenti à rien de ce qu’ont proclamé les prophètes. Il n’y a en cela [aucun inconvénient] si ce n’est qu’aux dires des ignorants ce serait contraire aux textes [de l’Écriture] ; mais, ainsi que nous l’avons montré, il n’y a là rien qui lui soit contraire, et c’est là plutôt le but de l’Écriture. Mais admettre l’éternité [du monde] telle que la croit Aristote, c’est-à-dire comme une nécessité, de sorte qu’aucune loi de la nature ne puisse être changée et que rien ne puisse sortir de son cours habituel, ce serait saper la religion par sa base, taxer nécessairement de mensonge tous les miracles, et nier tout ce que la religion a fait espérer ou craindre, à moins, par Dieu ! qu’on ne veuille aussi interpréter allégoriquement les miracles, comme l’ont fait les bâtenis [les allégoristes ] parmi les musulmans, ce qui conduirait à une espèce de folie.Cependant, si l’on admet l’éternité selon la deuxième opinion que nous avons exposée, qui est celle de Platon, et selon laquelle le ciel aussi est périssable, cette opinion ne renverse pas les bases de la religion, et il ne s’ensuit point la négation du miracle, mais, au contraire,son admissibilité. On pourrait interpréter les textes dans son sens et trouver, dans les textes du Pentateuque et ailleurs, beaucoup d’expressions analogues auxquelles elle pourrait se rattacher et qui pourraient même lui servir de preuves. Cependant, aucune nécessité ne nous y oblige, à moins que cette opinion ne pût être démontrée.","Source":"Moïse Maïmonide, Le Guide des égarés (v. 1190), tome II, chap. 25, trad. S. Munck, éditions Verdier, p. 645-647.","Auteur":"Moïse Maïmonide"}