{"Titre":"20_ Quand y a- t-il art ? ","Text":"Le pare‑chocs d’une automobile accidentée dans une galerie d’art est‑il une œuvre d’art ? Que dire de quelque chose qui ne serait pas même un objet, et ne serait pas montré dans une galerie ou un musée – par exemple, le creusement et le remplissage d’un trou dans Central Park, comme le prescrit Oldenburg ? Si ce sont des œuvres d’art, alors toutes les pierres des routes, tous les objets et événements, sont‑ ils des œuvres d’art ? Sinon, qu’est‑ce qui distingue ce qui est une œuvre d’art de ce qui n’en est pas une ? Qu’un artiste l’appelle œuvre d’art ? Que ce soit exposé dans un musée ou une galerie ? Aucune de ces réponses n’emporte la conviction. Je le remarquais au commencement de ce chapitre, une partie de l’embarras provient de ce qu’on pose une fausse question – on n’arrive pas à reconnaître qu’une chose puisse fonctionner comme œuvre d’art en certains moments et non en d’autres. Pour les cas cruciaux, la véritable question n’est pas « quels objets sont (de façon permanente) des œuvres d’art ? » mais « quand un objet fonctionne‑t‑il comme œuvre d’art ? » – ou plus brièvement, comme dans mon titre, « quand y a‑ t‑il art ? ». Ma réponse : exactement de la même façon qu’un objet peut être un symbole – par exemple, un échantillon – à certains moments et dans certaines circonstances, de même un objet peut être une œuvre d’art en certains moments et non en d’autres. À vrai dire, un objet devient précisément une œuvre d’art parce que et pendant qu’il fonctionne d’une certaine façon comme symbole. Tant qu’elle est sur une route, la pierre n’est d’habitude pas une œuvre d’art, mais elle peut en devenir une quand elle est donnée à voir dans un musée d’art. Sur la route, elle n’accomplit en général aucune fonction symbolique. Au musée, elle exemplifie certaines de ses propriétés – par exemple, les propriétés de forme, couleur, texture. Le creusement et remplissage d’un trou fonctionne comme œuvre dans la mesure où notre attention est dirigée vers lui en tant que symbole exemplifiant. D’un autre côté, un tableau de Rembrandt cesserait de fonctionner comme œuvre d’art si l’on s’en servait pour boucher une vitre cassée ou pour s’abriter. Maintenant, bien sûr, fonctionner comme symbole d’une façon ou d’une autre n’est pas en soi fonctionner comme œuvre d’art. Notre échantillonnage, quand il sert d’échantillon, n’en devient pas alors et par ce fait une œuvre d’art. Les choses fonctionnent comme œuvres d’art seulement quand leur fonctionnement symbolique présente certaines caractéristiques.","Source":"Nelson Goodman, Manières de faire des mondes (1978), IV, 3, trad. M.-D. Popelard, © Gallimard, coll. « Folio essais », 2006, p. 99-101.","Auteur":"Nelson Goodman"}