{"Titre":"Texte 1) La trahison et la violence comme armes politiques : l\u0026apos;exemple de César Borgia","Text":"Quand il se fut emparé de la Romagne, le duc s’aperçut qu’elle avait été confiée à des seigneurs sans autorité ni pouvoir. Ils songeaient plus à dépouiller leurs sujets qu’à les gouverner, et étaient pour eux une raison de désordre, non d’unité. À tel point que le pays se trouvait infesté de brigands, de scélérats, de criminels de toutes sortes. Pour le pacifier et faire respecter le bras royal, César jugea nécessaire de lui donner un bon gouvernement. C’est pourquoi il y nomma messire Rémy d’Orque, homme cruel et expéditif, auquel il accorda les pleins pouvoirs. En peu de temps, celui-ci étouffa les désordres ; à son seul nom, chacun trembla de peur. Par la suite, le duc estima qu’une autorité si excessive n’était plus indispensable, craignant qu’elle ne devînt odieuse ; il établit alors un tribunal civil au milieu de la province, avec un président de grand renom, et chaque ville y envoya ses doléances. Sachant bien que les rigueurs de son lieutenant lui avaient valu des inimitiés, afin d’en purger le coeur de ces populations et les gagner à soi, il voulut prouver que les cruautés en question n’étaient pas venues de lui, mais du caractère brutal de son ministre. Ayant ensuite bien choisi son lieu et son moment, il le fit un matin, à Cesena, écarteler et exposer sur la place publique, avec à ses côtés un morceau de bois et un couteau sanglant. Un spectacle aussi féroce remplit les populations en même temps de stupeur et de satisfaction.","Source":"Nicolas Machiavel, Le Prince, rédigé en 1513, publié en 1532, chap. VII, trad. J. Anglade, Livre de poche, p. 37-38.","Auteur":"Nicolas Machiavel"}