{"Titre":"3_ Les vertus politiques ","Text":"Ainsi donc, pour en revenir aux bonnes qualités énoncées ci‑ dessus, il n’est pas bien nécessaire qu’un prince les possède toutes ; mais il l’est qu’il paraisse les avoir. J’ose même dire que, s’il les avait effectivement, et s’il les montrait toujours dans sa conduite, elles pourraient lui nuire, au lieu qu’il lui est toujours utile d’en avoir l’apparence. Il lui est toujours bon, par exemple, de paraître clément, fidèle, humain, religieux, sincère ; il l’est même d’être tout cela en réalité : mais il faut en même temps qu’il soit assez maître de lui pour pouvoir et savoir au besoin montrer les qualités opposées. On doit bien comprendre qu’il n’est pas possible à un prince, et surtout à un prince nouveau, d’observer dans sa conduite tout ce qui fait que les hommes sont réputés gens de bien, et qu’il est souvent obligé, pour maintenir l’État, d’agir contre l’humanité, contre la charité, contre la religion même. Il faut donc qu’il ait l’esprit assez flexible pour se tourner à toutes choses, selon que le vent et les accidents de la fortune le commandent ; il faut, comme je l’ai dit, que tant qu’il le peut il ne s’écarte pas de la voie du bien, mais qu’au besoin il sache entrer dans celle du mal. Il doit aussi prendre grand soin de ne pas laisser échapper une seule parole qui ne respire les cinq qualités que je viens de nommer ; en sorte qu’à le voir et à l’entendre on le croie tout plein de douceur, de sincérité, d’humanité, d’honneur, et principalement de religion, qui est encore ce dont il importe le plus d’avoir l’apparence : car les hommes, en général, jugent plus par leurs yeux que par leurs mains, tous étant à portée de voir, et peu de toucher. Tout le monde voit ce que vous paraissez ; peu connaissent à fond ce que vous êtes, et ce petit nombre n’osera point s’élever contre l’opinion de la majorité, soutenue encore par la majesté du pouvoir souverain. Au surplus, dans les actions des hommes, et surtout des princes, qui ne peuvent être scrutées devant un tribunal, ce que l’on considère, c’est le résultat. Que le prince songe donc uniquement à conserver sa vie et son État : s’il y réussit, tous les moyens qu’il aura pris seront jugés honorables et loués par tout le monde.","Source":"Nicolas Machiavel, Le Prince (1517), XVIII, trad. J.-V. Périès, Charpentier, 1851, p. 76-110.","Auteur":"Nicolas Machiavel"}