{"Titre":"5_ Limites de la géométrie ","Text":"La géométrie est donc très utile pour rendre l’esprit attentif aux choses dont on veut découvrir les rapports : mais il faut avouer qu’elle nous est quelquefois occasion d’erreur : parce que nous nous occupons si fort des démonstrations évidentes et agréables que cette science nous fournit, que nous ne considérons pas assez la nature. C’est principalement pour cette raison que toutes les machines qu’on invente ne réussissent pas ; que toutes les compositions de musique où les proportions des consonances sont le mieux observées ne sont pas les plus agréables, et que les supputations les plus exactes dans l’astronomie ne prédisent quelquefois pas mieux la grandeur et le temps des éclipses. La nature n’est point abstraite : les leviers et les roues des mécaniques ne sont pas des lignes et des cercles mathématiques ; nos goûts pour les airs de musique ne sont pas toujours les mêmes dans tous les hommes, ni dans les mêmes hommes en différents temps ; ils changent selon les différentes émotions des esprits, de sorte qu’il n’y a rien de si bizarre. Enfin, pour ce qui regarde l’astronomie, il n’y a point de parfaite régularité dans le cours des planètes ; nageant dans ces grands espaces, elles sont emportées irrégulièrement par la matière fluide qui les environne. Ainsi, les erreurs où l’on tombe dans l’astronomie, les mécaniques, la musique, et dans toutes les sciences auxquelles on applique la géométrie, ne viennent point de la géométrie, qui est une science incontestable, mais de la fausse application qu’on en fait. On suppose, par exemple, que les planètes décrivent par leurs mouvements des cercles et des ellipses parfaitement régulières ; ce qui n’est point vrai. On fait bien de le supposer, afin de raisonner, et aussi parce qu’il s’en faut peu que cela ne soit vrai : mais on doit toujours se souvenir que le principe sur lequel on raisonne est une supposition. De même, dans les mécaniques on suppose que les roues et les leviers sont parfaitement durs et semblables à des lignes et à des cercles mathématiques sans pesanteur et sans frottement ; ou plutôt on ne considère pas assez leur pesanteur, leur frottement, leur matière, ni le rapport que ces choses ont entre elles ; que la dureté ou la grandeur augmente la pesanteur, que la pesanteur augmente le frottement, que le frottement diminue la force, qu’elle rompt ou use en peu de temps la machine, et qu’ainsi ce qui réussit presque toujours en petit ne réussit presque jamais en grand.","Source":"Nicolas Malebranche, De la recherche de la vérité (1712), VI, I, 4, © Gallimard, coll. « Bibliothèque de la Pléiade », 1992, p. 617-618.","Auteur":"Nicolas Malebranche"}