{"Titre":"Texte 2 ) La conscience n’implique pas la connaissance","Text":"Théodore. – […] Pensez-vous que Dieu sent la douleur que nous souffrons ? Ariste. – Non sans doute : car le sentiment de la douleur rend malheureux. Théodore. – Fort bien. Mais croyez-vous qu’il la connaisse ? Ariste. – Oui, je le crois. Car il connaît tout ce qui arrive à ses créatures. La connaissance de Dieu n’a point de bornes, et connaître ma douleur ne le rend ni malheureux ni imparfait. Au contraire… Théodore. – Oh, oh, Ariste ! Dieu connaît la douleur, le plaisir, la chaleur et le reste, et il ne sent point ces choses ! Il connaît la douleur, puisqu’il sait quelle est cette modification de l’âme en quoi la douleur consiste. Il la connaît, puisque c’est lui seul qui la cause en nous, ainsi que je vous prouverai dans la suite, et qu’il sait bien ce qu’il fait. En un mot, il la connaît puisque sa connaissance n’a point de bornes. Mais il ne la sent pas, car il serait malheureux. Connaître la douleur ce n’est donc pas la sentir ? Ariste. – Il est vrai. Mais sentir la douleur, n’est-ce pas la connaître ? Théodore. – Non sans doute, puisque Dieu ne la sent nullement, et qu’il la connaît parfaitement. Mais pour ne point nous arrêter à l’équivoque des termes, si vous voulez que sentir la douleur ce soit la connaître, du moins demeurez d’accord que ce n’est point la connaître clairement, que ce n’est point la connaître par lumière et par évidence ; en un mot que ce n’est point en connaître la nature, et qu’ainsi, à parler exactement, ce n’est point la connaître. Sentir la douleur, par exemple, c’est se sentir malheureux, sans savoir bien ni ce qu’on est, ni quelle est cette modalité de notre être qui nous rend malheureux. Mais connaître, c’est avoir une idée claire de la nature de son objet, et en découvrir tels et tels rapports par lumière et par évidence. Je connais clairement les parties de l’étendue, parce que j’en puis voir évidemment les rapports. Je vois clairement que les triangles semblables ont leurs côtés proportionnels, qu’il n’y a point de triangle plan dont les trois angles ne soient égaux à deux droites. Je vois clairement ces vérités ou ces rapports dans l’idée ou l’archétype de l’étendue. Car cette idée est si lumineuse, que c’est en la contemplant que les géomètres et les bons physiciens se forment ; et elle est si féconde en vérités, que tous les esprits ensemble ne l’épuiseront jamais. Il n’en est pas de même de mon être. Je n’en ai point d’idée, je n’en vois point l’archétype. Je ne puis découvrir les rapports des modifications qui affectent mon esprit. Je ne puis en me tournant vers moi-même reconnaître aucune de mes facultés ou de mes capacités. Le sentiment intérieur que j’ai de moi-même m’apprend que je suis, que je pense, que je veux, que je sens, que je souffre, etc. mais il ne me fait point connaître ce que je suis, la nature de ma pensée, de ma volonté, de mes sentiments, de mes passions, de ma douleur, ni les rapports que toutes ces choses ont entre elles.","Source":"Nicolas Malebranche, Entretiens sur la métaphysique, sur la religion et sur la mort, 1688, IIIe entretien, Gallimard, coll. Folio, p. 254.","Auteur":"Nicolas Malebranche"}