{"Titre":"6_ Une connaissance par « sentiment » ","Text":"[Lorsqu’]on voit les choses comme elles sont en Dieu, on les voit toujours d’une manière très parfaite, et elle serait infiniment parfaite si l’esprit qui les y voit était infini. Ce qui manque à la connaissance que nous avons de l’étendue, des figures et des mouvements n’est point un défaut de l’idée qui la représente, mais de notre esprit qui la considère. Il n’en est pas de même de l’âme : nous ne la connaissons point par son idée ; nous ne la voyons point en Dieu ; nous ne la connaissons que par conscience, et c’est pour cela que la connaissance que nous en avons est imparfaite ; nous ne savons de notre âme que ce que nous sentons se passer en nous. Si nous n’avions jamais senti de douleur, de chaleur, de lumière, etc., nous ne pourrions savoir si notre âme en serait capable, parce que nous ne la connaissons point par son idée. Mais si nous voyions en Dieu l’idée qui répond à notre âme, nous connaîtrions en même temps ou nous pourrions connaître toutes les propriétés dont elle est capable ; comme nous connaissons toutes les propriétés dont l’étendue est capable, parce que nous connaissons l’étendue par son idée. Il est vrai que nous connaissons assez par notre conscience ou par le sentiment intérieur que nous avons de nous‑ mêmes que notre âme est quelque chose de grand, mais il se peut faire que ce que nous en connaissons ne soit presque rien de ce qu’elle est en elle‑ même. Si on ne connaissait de la matière que vingt ou trente figures dont elle aurait été modifiée, certainement on n’en connaîtrait presque rien, en comparaison de ce qu’on connaît par l’idée qui la représente. Il ne suffit donc pas pour connaître parfaitement l’âme de savoir ce que nous en savons par le sentiment intérieur, puisque la conscience que nous avons de nous‑ mêmes ne nous montre que la moindre partie de notre être. On peut conclure de ce que nous venons de dire qu’encore que nous connaissions plus distinctement l’existence de notre âme que l’existence de notre corps et de ceux qui nous environnent, cependant nous n’avons pas une connaissance si parfaite de la nature de l’âme que de la nature des corps, et cela peut servir à accorder les différents sentiments de ceux qui disent qu’il n’y a rien qu’on connaisse mieux que l’âme, et de ceux qui assurent qu’il n’y a rien qu’ils connaissent moins.","Source":"Nicolas Malebranche, De la recherche de la vérité (1712), III, 2, 7, © Vrin, 2006, p. 257.","Auteur":"Nicolas Malebranche"}