{"Titre":"9_ La rumeur du monde ","Text":"Tout le monde se pique de Raison, et tout le monde y renonce : cela paraît se contredire, mais rien n’est plus vrai. Tout le monde se pique de Raison, parce que tout homme porte écrit dans le fond de son être, que d’avoir part à la Raison, c’est un droit essentiel à notre nature. Mais tout le monde y renonce, parce que l’on ne peut s’unir à la Raison, et recevoir d’elle la lumière et l’intelligence, sans une espèce de travail fort désolant, à cause qu’il n’y a rien qui flatte les sens. Ainsi les hommes voulant invinciblement être heureux, ils laissent là le travail de l’attention, qui les rend actuellement malheureux. Mais s’ils le laissent, ils prétendent ordinairement que c’est par Raison. Le voluptueux croit devoir préférer les plaisirs actuels à une vue sèche et abstraite de la vérité, qui coûte néanmoins beaucoup de peine. L’ambitieux prétend que l’objet de sa passion est quelque chose de réel, et que les biens intelligibles ne sont qu’illusions et que fantômes ; car d’ordinaire on juge de la solidité des biens par l’impression qu’ils font sur l’imagination et les sens. Il y a même des personnes de piété, qui prouvent par raison qu’il faut renoncer à la Raison, que ce n’est point la lumière, mais la foi seule qui doit nous conduire, et que l’obéissance aveugle est la principale vertu des Chrétiens. La paresse des inférieurs, et leur esprit flatteur s’accommode souvent de cette vertu prétendue ; et l’orgueil de ceux qui commandent en est toujours très content. De sorte qu’il se trouvera peut‑être des gens qui seront scandalisés, que je fasse cet honneur à la Raison, de l’élever au‑dessus de toutes les puissances ; et qui s’imagineront que je me révolte contre les autorités légitimes, à cause que je prends son parti, et que je soutiens que c’est à elle à décider et à régner. Mais que les voluptueux suivent leurs sens : que les ambitieux se laissent emporter à leurs passions : que le commun des hommes vive d’opinion, ou se laisse aller où sa propre imagination le conduit. Pour nous, tâchons de faire cesser ce bruit confus, qu’excitent en nous les objets sensibles. Rentrons en nous‑mêmes, consultons la Vérité intérieure.","Source":"NicolasMalebranche, Traité de morale (1684, revu en 1697), I, 2, 13, © Flammarion, coll. « GF », 1995, p. 77-78.","Auteur":"NicolasMalebranche"}