{"Titre":"4_ Vitalité et mortalité des États ","Text":"Il est incontestable que toutes les choses de ce monde ont un terme à leur existence ; mais celles‑ là seules accomplissent toute la carrière que le ciel leur a généralement destinée dont l’organisme ne se dérègle pas, mais demeure si bien réglé qu’il ne s’altère pas, ou du moins ne s’altère que pour survivre, non pour périr. Comme il n’est question ici que de corps mixtes, tels que sont les religions et les républiques, je dis que ces altérations salutaires sont celles qui les ramènent à leurs principes. Les corps les mieux constitués et qui ont une plus longue vie sont ceux qui trouvent dans leurs lois mêmes de quoi se rénover, ou encore ceux qui, indépendamment de leurs institutions, parviennent par accident à cette rénovation. Il est également clair comme le jour que, faute de se rénover, ces corps périssent. Or, comme je l’ai dit, cette rénovation consiste pour eux à revenir à leur principe vital. Il faut donc que le principe des religions, des républiques ou des monarchies ait en lui‑ même une vitalité qui lui rende sa première autorité, sa première vigueur. Et comme ce principe s’use avec le temps, il est inévitable que le corps succombe si rien n’intervient pour le ranimer. C’est ainsi que les médecins disent, en parlant du corps humain : quod quotidie aggregatur aliquid, quod quandoque indiget curatione. Ce retour d’une république vers son principe résulte soit d’un accident extrinsèque2, soit d’une sagesse intrinsèque. Pour donner un exemple du premier : on voit combien il était nécessaire que Rome fût prise par les Gaulois si on voulait faire renaître cette république, et qu’en renaissant, elle reprît une nouvelle vigueur, une nouvelle vie, et qu’elle ranimât la religion et la justice qui commençaient à perdre de leur pureté. C’est ce qu’on devine très bien à la lecture de Tite‑ Live lorsqu’il remarque que toutes les cérémonies religieuses furent négligées au moment où l’on fit marcher l’armée contre les Gaulois et à l’époque où l’on créa les tribunaux consulaires. De même, non seulement on ne châtia pas les trois Fabius d’avoir, contra jus gentium, combattu les Gaulois, mais on les fit tribuns. On en conclut aisément que sans doute les sages institutions de Romulus et de ses successeurs avaient cessé d’être l’objet du respect raisonnable et nécessaire pour sauvegarder la liberté.","Source":"Nicolas Machiavel, Discours sur la première décade de Tite- Live (1531, posthume), III, 1, trad. E. Barincou, © Gallimard, coll. « Bibliothèque de la Pléiade », 1952, p. 607-608.","Auteur":"Nicolas Machiavel"}