{"Titre":"11_ Le consentement aux lois ","Text":"Chaque homme peut s’engager à regarder comme irrévocable la loi qu’il a une fois consentie, ou la convention qu’il a formée, et cet engagement réciproque peut justement lui imposer une obligation. Mais cette obligation ne lie que ceux qui s’y sont volontairement soumis. Ainsi, à mesure que de nouveaux membres entrent dans la société, une loi d’abord unanime en vertu de cette convention première, n’a plus qu’une pluralité qui diminue sans cesse ; bientôt il arrive un moment où cette pluralité n’existe plus, où la loi cesse d’être légitime, et il faut qu’un nouveau consentement lui rende le caractère d’une volonté unanime. En partant d’une époque donnée, on arrive, à peu près au bout de vingt ans (du moins dans notre climat), au moment où les nouveaux citoyens forment la pluralité, et c’est celui où l’on cesse de pouvoir dire qu’une constitution exprime le vœu de la nation qui s’y est soumise. Tel est donc l’espace de temps au‑ delà duquel il serait tyrannique d’étendre l’irrévocabilité des lois constitutionnelles ; et l’on ne peut, sans violer ouvertement le droit naturel, séparer par un plus grand intervalle les assemblées constituantes, chargées de revoir ces lois, et de leur faire obtenir ce nouveau consentement, ce même signe d’unanimité qui seul rend les lois légitimement obligatoires. Mais n’existe‑ t‑il pas aussi un espace de temps en‑deçà duquel on ne puisse les rapprocher, sinon sans manquer à la justice, du moins sans offenser la raison ? Quand les hommes consentent à regarder comme leur volonté celle du plus grand nombre, ce n’est pas seulement à la nécessité qu’ils se soumettent, c’est aussi à leur propre raison ; elle leur dit que, dès qu’il faut se conduire d’après une opinion commune, chacun doit adopter pour règle, non celle qui lui paraît la plus probable, mais celle qui paraît telle au plus grand nombre. C’est la plus probable pour celui qui serait obligé de choisir, ou d’avance, sans connaître comment la question sera décidée, ou après qu’elle l’a été, sans connaître les motifs de la décision. Elle est donc aussi la plus probable pour tous, lorsque, pour maintenir l’égalité, chacun doit faire abstraction de son jugement personnel. Mais si cette opinion était tellement incertaine que l’on pût croire que la pluralité, consultée de nouveau, embrasserait à l’instant même l’opinion contraire, elle cesserait alors d’être un signe de vérité. Il faut donc pouvoir supposer que le vœu de la pluralité formée d’après la raison ne sera changé que par elle, et que les changements qu’il éprouvera seront le résultat de l’expérience, ou la suite des progrès de l’esprit humain ; sans cela, ce ne serait plus à l’autorité de la pluralité que l’on obéirait, mais à la force qui l’accompagne.","Source":"Nicolas De Condorcet, « Des conventions nationales » (1791), cité dans R. Rashed, Mathématique et société, © Hermann, 1974, p. 144-145.","Auteur":"Nicolas De Condorcet"}