{"Titre":"Texte 3) La religion dynamique : la tendance au mysticisme","Text":"Ébranlée dans ses profondeurs par le courant qui l’entraînera, l’âme cesse de tourner sur elle-même, échappant un instant à la loi qui veut que l’espèce et l’individu se conditionnent l’un l’autre, circulairement. Elle s’arrête, comme si elle écoutait une voix qui l’appelle. Puis elle se laisse porter, droit en avant. Elle ne perçoit pas directement la force qui la meut, mais elle en sent l’indéfinissable présence, ou la devine à travers une vision symbolique. Vient alors une immensité de joie, extase où elle s’absorbe ou ravissement qu’elle subit : Dieu est là, et elle est en lui. Plus de mystère. Les problèmes s’évanouissent, les obscurités se dissipent ; c’est une illumination. Mais pour combien de temps ? Une imperceptible inquiétude, qui planait sur l’extase, descend et s’attache à elle comme son ombre. […] Plus de séparation radicale entre ce qui aime et ce qui est aimé : Dieu est présent et la joie est sans bornes. Mais si l’âme s’absorbe en Dieu par la pensée et par le sentiment, quelque chose d’elle reste en dehors ; c’est la volonté : son action, si elle agissait, procéderait simplement d’elle. Sa vie n’est donc pas encore divine. Elle le sait ; vaguement elle s’en inquiète, et cette agitation dans le repos est caractéristique de ce que nous appelons le mysticisme complet : elle exprime que l’élan avait été pris pour aller plus loin, que l’extase intéresse bien la faculté de voir et de s’émouvoir, mais qu’il y a aussi le vouloir, et qu’il faudrait le replacer lui-même en Dieu. Quand ce sentiment a grandi au point d’occuper toute la place, l’extase est tombée, l’âme se retrouve seule et parfois se désole. Habituée pour un temps à l’éblouissante lumière, elle ne distingue plus rien dans l’ombre. Elle ne se rend pas compte du travail profond qui s’accomplit obscurément en elle. Elle sent qu’elle a beaucoup perdu ; elle ne sait pas encore que c’est pour tout gagner. Telle est la « nuit obscure » dont les grands mystiques ont parlé, et qui est peut-être ce qu’il y a de plus significatif, en tout cas de plus instructif, dans le mysticisme chrétien.","Source":"Op. cit., p. 243 sq.","Auteur":"Op. cit."}