{"Titre":"Texte 3) Deux principes nettement séparés et hiérarchisés","Text":"En premier lieu : chaque personne doit avoir un droit égal au système le plus étendu de libertés de base égales pour tous qui soit compatible avec le même système pour les autres. En second lieu : les inégalités sociales et économiques doivent être organisées de façon à ce que, à la fois, (a) l’on puisse raisonnablement s’attendre à ce qu’elles soient à l’avantage de chacun et (b) qu’elles soient attachées à des positions et des fonctions ouvertes à tous. […] Ainsi, nous distinguons entre les aspects du système social qui définissent et garan- tissent l’égalité des libertés de base pour chacun et les aspects qui spécifient et établissent des inégalités sociales et économiques. Or, il est essentiel d’observer que l’on peut établir une liste de ces libertés de base. Parmi elles, les plus importantes sont les libertés politiques (droit de vote et d’occuper un poste public), la liberté d’expression, de réunion, la liberté de pensée et de conscience ; la liberté de la personne qui comporte la protection à l’égard de l’oppression psychologique et de l’agression physique (intégrité de la personne) ; le droit de propriété personnelle et la protection à l’égard de l’arrestation et de l’emprisonnement arbitraires, tels qu’ils sont définis par le concept de l’autorité de la loi. Ces libertés doivent être égales pour tous d’après le premier principe. Le second principe s’applique, dans la première approximation, à la répartition des revenus et des richesses et aux grandes lignes des organisations qui utilisent des différences d’autorité et de responsabilité. Si la répartition de la richesse et des revenus n’a pas besoin d’être égale, elle doit être à l’avantage de chacun et, en même temps, les positions d’autorité et de responsabilité doivent être accessibles à tous. […] Ces principes doivent être disposés selon un ordre lexical, le premier principe étant antérieur au second. Cet ordre signifie que des atteintes aux libertés de base égales pour tous, qui sont protégées par le premier principe, ne peuvent pas être justifiées ou compensées par des avantages sociaux et économiques plus grands. Ces libertés ont un domaine central d’application à l’intérieur duquel elles ne peuvent être limitées et remises en question que si elles entrent en conflit avec d’autres libertés de base.","Source":"Op. cit., p. 91 sq.","Auteur":"Op. cit."}