{"Titre":"Texte 3) Le principe d’incertitude de Heisenberg","Text":"Le conflit entre le déterminisme et l’indéterminisme scientifiques était en quelque manière assoupi quand la révolution de Heisenberg est venue remettre tout en cause. Cette révolution ne tend à rien moins qu’à établir une indétermination objective. Jusqu’à Heisenberg, les erreurs sur les variables indépendantes étaient postulées comme indépendantes. Chaque variable pouvait donner lieu séparément à une étude de plus en plus précise ; l’expérimentateur se croyait toujours capable d’isoler les variables, d’en perfectionner l’étude individuelle ; il avait foi en une expérience abstraite où la mesure ne rencontrait d’obstacle que dans l’insuffisance des moyens de mesure. Or avec le principe d’incertitude de Heisenberg, il s’agit d’une corrélation objective des erreurs. Pour trouver la place d’un électron, il faut l’éclairer par un photon. La rencontre du photon et de l’électron modifie la place de l’électron ; elle modifie d’ailleurs la fréquence du photon. En microphysique, il n’y a donc pas de méthode d’observation sans action des procédés de la méthode sur l’objet observé. Il y a donc une interférence essentielle de la méthode et de l’objet. […] Prétendre dépasser les bornes des relations d’incertitude, c’est employer les mots position et vitesse en dehors du domaine où ils ont été définis, où ils sont définissables. En vain on objectera que des notions si fondamentales ont un sens universel ; il faudra toujours convenir que les qualités géométriques n’ont aucun droit à être appelées des qualités premières . Il n’y a que des qualités secondes puisque toute qualité est solidaire d’une relation.","Source":"Op. cit., p. 126, 130","Auteur":"Op. cit."}