{"Titre":"Texte 3 L’inconscient, une construction de procédures non verbalisables","Text":"Les enfants apprennent « à un niveau procédural », c’est-à-dire inconsciemment, au cours de nombreux épisodes répétés, un certain nombre de savoirs interactionnels, mais ils ne savent pas qu’ils savent. Ils ne savent pas qu’ils ont appris ces choses et, quand ils ont acquis la parole, ils sont bien incapables, sans aide extérieure, de verbaliser ces savoirs : « Si un enfant de huit mois refait sans cesse l’expérience que le fait de s’éloigner à quatre pattes aboutit à de la panique chez sa mère, il développe alors des sentiments désagréables dans cette situation, il limite son mouvement et automatise la limitation. Mais, à cet âge, il n’effectue encore aucune mise en équivalence symbolique de son “s’éloigner” avec une “menace pour la mère” même si les réactions de la mère lorsqu’il s’éloigne à quatre pattes suggèrent la conclusion qu’elle se sent menacée. L’enfant de huit mois ne “pense” pas : “Si je m’éloigne, je menace ma mère / ma mère se sent menacée” car il ne dispose pas encore du tout de concepts comme “distance” ou “menace”, ni non plus, de ce fait, de “pensées” où on trouve de tels concepts. Bien plutôt, il perçoit un affect de la mère et il règle son comportement en fonction de celui-ci. Il va chercher un compromis entre proximité et distance qui soit supportable pour les deux. L’heuristique émotionnelle ainsi développée de l’autonomie / limitation de l’éloignement peut être reconstruite ultérieurement comme règle formulable linguistiquement ou comme conviction / fantaisie inconsciente […]. »","Source":"Op. cit., p. 207.","Auteur":"Op. cit."}