{"Titre":"Texte 3) L’illusion finaliste enchaîne à la superstition","Text":"De la sorte, ce préjugé se tourna en superstition et poussa de profondes racines dans les âmes ; ce qui fut pour tous un motif de s’appliquer de tout leur effort à la connaissance et à l’explication des causes finales de toutes choses. Mais, tandis qu’ils cherchaient, à montrer que la Nature ne fait rien en vain (c’est-à-dire rien qui ne soit pour l’usage des hommes), ils semblent n’avoir montré rien d’autre sinon que la Nature et les Dieux sont atteints du même délire que les hommes. Considérez, je vous le demande, où les choses en sont enfin venues ! Parmi tant de choses utiles offertes par la nature, ils n’ont pu manquer de trouver bon nombre de choses nuisibles, telles les tempêtes, les tremblements de terre, les maladies, etc., et ils ont admis que de telles rencontres avaient pour origine la colère de Dieu excitée par les offenses des hommes envers lui ou par les péchés commis dans son culte ; et, en dépit des protestations de l’expérience quotidienne, montrant par des exemples sans nombre que les rencontres utiles et les nuisibles échoient sans distinction aux pieux et aux impies, ils n’ont pas pour cela renoncé à ce préjugé invétéré. Ils ont trouvé plus expédient de mettre ce fait au nombre des choses inconnues dont ils ignoraient l’usage, et de demeurer dans un état actuel et natif d’ignorance, que de renverser tout cet échafaudage et d’en inventer un autre. Ils ont donc admis comme certain que les jugements  de Dieu passent de bien loin la compréhension des hommes : cette seule cause certes eût pu faire que le genre humain fût à jamais ignorant de la vérité, si la mathématique, occupée non des fins mais seulement des essences et des propriétés des figures, n’avait fait luire devant les hommes une autre norme de vérité.","Source":"Op. cit., p. 62-63.","Auteur":"Op. cit."}