{"Titre":"Texte 2) Les principes d’une société juste","Text":"Je soutiendrai que les personnes placées dans la situation initiale choisiraient deux principes assez différents. Le premier exige l’égalité d’attribution des droits et des devoirs de base. Le second, lui, pose que les inégalités socio-économiques, prenons par exemple des inégalités de richesse et d’autorité, sont justes si et seulement si elles produisent, en compensation, des avantages pour chacun et, en particulier, pour les membres les plus désavantagés de la société. Ces principes excluent la justification d’institutions par l’argument selon lequel les épreuves endurées par certains peuvent être contrebalancées par un plus grand bien, au total. Il peut être opportun, dans certains cas, que certains possèdent moins afin que d’autres prospèrent, mais ceci n’est pas juste. Par contre, il n’y a pas d’injustice dans le fait qu’un petit nombre obtienne des avantages supérieurs à la moyenne, à condition que soit améliorée la situation des moins favorisés.L’idée intuitive est la suivante : puisque le bien dépend d’un système de coopération sans lequel nul ne saurait avoir une existence satisfaisante, la répartition des avantages doit être telle qu’elle puisse entraîner la coopération volontaire de chaque participant, y compris des moins favorisés. Les deux principes que j’ai mentionnés plus haut constituent, semble-t-il, une base équitable sur laquelle les mieux lotis ou les plus chanceux dans leur position sociale – conditions qui ne sont ni l’une ni l’autre dues, nous l’avons déjà dit, au mérite – pourraient espérer obtenir la coopération volontaire des autres participants ; ceci dans le cas où le bien-être de tous est conditionné par l’application d’un système de coopération. C’est à ces principes que nous sommes conduits dès que nous décidons de rechercher une conception de la justice qui empêche d’utiliser les hasards des dons naturels et les contingences sociales comme des atouts dans la poursuite des avantages politiques et sociaux.","Source":"Op. cit., p. 40-41.","Auteur":"Op. cit."}