{"Titre":"Texte 3) La profondeur esthétique de l’apparence","Text":"Le contenu peut être tout à fait indifférent et ne présenter pour nous, dans la vie ordinaire, en dehors de sa représentation artistique, qu’un intérêt momentané. C’est ainsi, par exemple, que la peinture hollandaise a su recréer les apparences fugitives de la nature et en tirer mille et mille effets. Velours, éclats de métaux, lumière, chevaux, soldats, vieilles femmes, paysans répandant autour d’eux la fumée de leurs pipes, le vin brillant dans des verres transparents, gars en vestes sales jouant aux cartes, tous ces sujets et des centaines d’autres qui, dans la vie courante, nous intéressent à peine – car nous-mêmes, lorsque nous jouons aux cartes ou lorsque nous buvons et bavardons de choses et d’autres, y trouvons des intérêts tout à fait différents – défilent devant nos yeux lorsque nous regardons ces tableaux. Mais ce qui nous attire dans ces contenus, quand ils sont représentés par l’art, c’est justement cette apparence et cette manifestation des objets, en tant qu’œuvres de l’esprit qui fait subir au monde matériel, extérieur et sensible, une transformation en profondeur. Au lieu d’une laine, d’une soie réelles, de cheveux, de verres, de viandes et de métaux réels, nous ne voyons en effet que des couleurs ; à la place de dimensions totales dont la nature a besoin pour se manifester, nous ne voyons qu’une simple surface, et, cependant, l’impression que nous laissent ces objets peints est la même que celle que nous recevrions si nous nous trouvions en présence de leurs répliques réelles. L’apparence créée par l’esprit est donc, à côté de la prosaïque réalité existante, un mi- racle d’idéalité, une sorte de raillerie et d’ironie, si l’on veut, aux dépens du monde naturel extérieur.","Source":"Op. cit., p. 220.","Auteur":"Op. cit."}