{"Titre":"Texte 3) La méthode de libre association","Text":"Pour rechercher un complexe refoulé, nous partons des souvenirs que le malade possède encore, nous pouvons donc y parvenir, à condition qu’il nous apporte un nombre suffisant d’associations libres. Nous laissons parler le malade comme il lui plaît, conformément à notre hypothèse d’après laquelle rien ne peut lui venir à l’esprit qui ne dépende indirectement du complexe recherché. Cette méthode pour découvrir les éléments refoulés vous semble peut-être pénible ; je puis cependant vous assurer que c’est la seule praticable. Il arrive parfois qu’elle semble échouer : le malade s’arrête brusquement, hésite et prétend n’avoir rien à dire, qu’il ne lui vient absolument rien à l’esprit. S’il en était réellement ainsi, notre procédé serait inapplicable. Mais une observation minutieuse montre qu’un tel arrêt des associations libres ne se présente jamais. Elles paraissent suspendues parce que le malade retient ou supprime l’idée qu’il vient d’avoir, sous l’influence de résistances revêtant la forme de jugements critiques. On évite cette difficulté en avertissant le malade à l’avance et en exigeant qu’il ne tienne aucun compte de cette critique. Il faut qu’il renonce complètement à tout choix de ce genre et qu’il dise tout ce qui lui vient à l’esprit, même s’il pense que c’est inexact, hors de la question, stupide même, et surtout s’il lui est désagréable que sa pensée s’arrête à une telle idée. S’il se soumet à ces règles, il nous procurera les associations libres qui nous mettront sur les traces du complexe refoulé.","Source":"Op. cit., p. 36-37.","Auteur":"Op. cit."}