{"Titre":"Texte 2) L’homme est-il la cause finale de la Création ?","Text":"Il y en a qui pensent que, selon notre opinion à nous, qui professons que l’univers entier a été créé après ne pas avoir existé, il convient de poser cette question, c’est-à-dire de chercher la cause finale de tout cet univers. En conséquence, on croit que l’univers tout entier n’a pour fin que l’existence de l’espèce humaine destinée à adorer Dieu, et que tout ce qui a été fait ne l’a été que pour elle, de sorte que les sphères célestes elles-mêmes n’accompliraient leur mouvement circulaire que pour lui être utiles et pour produire tout ce dont elle a besoin. Certains passages des livres prophétiques, pris dans le sens littéral, servent d’un grand appui à cette opinion : « Il l’a formée [la terre] pour être habitée » [Is. 45 ; 18] ; « si ce n’était pour mon alliance [subsistant] le jour et la nuit, je n’aurais pas posé des lois au ciel et à la terre » [Jér. 33 ; 25] ; « il les a étendus comme une tente pour y habiter » [Is. 40 ; 22]. Or, si les sphères célestes existent en faveur de l’homme, à plus forte raison toutes les espèces d’animaux et de plantes. Mais, en examinant cette opinion comme il convient à des hommes intelligents, on reconnaîtra combien elle est sujette au doute. En effet, on pourrait demander à celui qui professe cette opinion : puisque le but final est l’existence de l’homme, le Créateur aurait-il pu produire l’homme sans tous ces préparatifs, ou bien celui-ci ne pouvait être créé qu’à leur suite ? Si l’on répondait que la chose était possible et que Dieu, par exemple, aurait pu produire l’homme sans qu’il y eût un ciel, on pourrait demander : à quoi lui servaient toutes ces choses qui n’étaient pas elles-mêmes le but final, et [qui n’ont été créées] qu’en faveur d’une chose qui pouvait exister sans elles ? Mais, en admettant même que le tout soit né à cause de l’homme, et que le but final de l’homme, comme on l’a dit, soit d’adorer Dieu, on pourrait encore demander : à quelle fin Dieu doit-il être adoré, puisque sa perfection ne peut s’augmenter, dussent même toutes les créatures l’adorer et le percevoir de la manière la plus parfaite, et que lors même qu’il n’existerait absolument rien en dehors de lui, il ne serait pas par là entaché d’imperfection ? Que si l’on répondait qu’il ne s’agit pas de son perfectionnement à lui, mais du nôtre (car c’est notre perfection qui forme notre plus grand bien), on en viendrait encore à poser cette question : à quelle fin devons-nous exister avec cette perfection ? Cette question de la cause finale nous conduira à [répondre en dernier lieu] : « Dieu l’a voulu ainsi », ou « sa sagesse l’a exigé ainsi » : et cela est la vérité. […] C’est pourquoi la seule opinion vraie selon moi, celle qui est conforme aux croyances religieuses et d’accord avec les opinions spéculatives, est celle-ci : il ne faut point croire que tous les êtres existent en faveur de l’homme, et au contraire, tous les autres êtres [ont été créés] également en vue d’eux-mêmes, et non en faveur d’autre chose.","Source":"Op. cit., tome III, chap. 13, p. 882-884.","Auteur":"Op. cit."}