{"Titre":"Texte 2) Genèse de la cité, selon la nature","Text":"Enfin, la communauté formée de plusieurs villages est la cité, au plein sens du mot ; elle atteint dès lors, pour ainsi parler, la limite de l’indépendance économique2 : ainsi, formée au début pour satisfaire les seuls besoins vitaux, elle existe pour permettre de bien vivre. C’est pourquoi toute cité est un fait de nature, s’il est vrai que les premières communautés le sont elles-mêmes. Car la cité est la fin de celles-ci, et la nature d’une chose est sa fin, puisque ce qu’est chaque chose une fois qu’elle a atteint son complet développement, nous disons que c’est là la nature de la chose, aussi bien pour un homme, un cheval ou une famille. En outre, la cause finale, la fin d’une chose, est son bien le meilleur, et la pleine suffisance est à la fois une fin et un bien par excellence. Ces considérations montrent donc que la cité est au nombre des réalités qui existent naturellement, et que l’homme est par nature un animal politique. Et celui qui est sans cité naturellement, et non par suite des circonstances, est ou un être dégradé ou au-dessus de l’humanité. Il est comparable à l’homme traité ignominieusement par Homère de Sans famille, sans loi, sans foyer, car, en même temps que naturellement apatride, il est aussi un brandon de discorde, et on peut le comparer à une pièce isolée au jeu de trictrac. Mais que l’homme soit un animal politique à un plus haut degré qu’une abeille quelconque ou tout autre animal vivant à l’état grégaire, cela est évident. La nature, en effet, selon nous, ne fait rien en vain ; et l’homme, seul de tous les animaux, possède la parole.","Source":"Op. cit., livre I, chap. 2, p. 27 sq.","Auteur":"Op. cit."}