{"Titre":"Texte 3) Exister, c’est habiter le temps","Text":"Écrivons donc la formule complète de l’existant dont l’être est souci. Nous savons que le souci rassemble en lui les trois caractères de l’existentialité, de la facticité et de la chute. Cela donne à peu près, pour peu qu’on développe être – en – avant – de – soi – déjà – jeté – dans – un – monde – où – on – s’est – laissé – accaparer – par – des – objets – de – rencontre. Or, il suffit de se faire attentif à la formule ainsi développée pour voir avec évidence affleurer en elle les trois moments fondamentaux du temps avenir, passé, présent. À quelle condition, en effet, est-il possible qu’un étant comme l’existant du souci se porte à l’extrême pointe de soi-même en faisant projet de son pouvoir être, sinon à la condition que cet existant, dans son exister le plus intime, soit fondamentalement à venir ? Comment d’autre part est possible la facticité de la nature humaine, sinon à la condition que, partout où il se trouve, l’homme se heurte à soi-même comme déjà-là ? Être embarqué, et se réveiller en plein voyage : il est impossible à l’homme de revenir derrière ces servitudes déjà assignées par l’angoisse de Pascal. Le passé, c’est l’homme encore se réveillant à soi non plus dans l’essor et le bondissement du projet, mais dans la nécessité de toujours se trouver implacablement soi-même déjà derrière soi, comme un défi à sa prétention de fonder le tout de son être sur sa liberté. Enfin comment est possible la pesanteur qui nous entraîne et nous disperse dans la chute, sinon par la présence de ce monde-ci, laquelle suppose comme condition l’aptitude de l’homme à faire rencontrant de soi, donc présent à soi, « ce qu’en agissant il empoigne » ? Avenir, passé et présent, ces trois « moments » fondamentaux de la temporalité, nous les surprenons ainsi à l’état naissant au plus vif de l’exister humain. Le temps, c’est donc l’homme même porté à la pleine élucidation de son être le plus intime. S’il en est ainsi, l’accès de l’homme au temps ne suppose nullement l’entrée de l’homme dans un milieu extérieur à lui et où il aurait à s’insérer pour y faire carrière, mais simplement que l’on essaye à fond, en la soumettant à l’épreuve de l’analytique, l’expérience élémentaire que chacun a naturellement de sa condition.","Source":"Op. cit., p. 26-27.","Auteur":"Op. cit."}