{"Titre":"Texte 2) Un exemple : comment un herbivore à jeun devient carnivore","Text":"On apporta un jour dans mon laboratoire des lapins venant du marché. On les plaça sur une table où ils urinèrent et j’observai par hasard que leur urine était claire et acide. Ce fait me frappa, parce que les lapins ont ordinairement l’urine trouble et alcaline en leur qualité d’herbivores, tandis que les carnivores, ainsi qu’on le sait, ont, au contraire, les urines claires et acides. Cette observation d’acidité de l’urine chez les lapins me fit venir la pensée que ces animaux devaient être dans la condition alimentaire des carnivores. Je supposai qu’ils n’avaient probablement pas mangé depuis longtemps et qu’ils se trouvaient ainsi transformés par l’abstinence en véritables animaux carnivores vivant de leur propre sang. Rien n’était plus facile que de vérifier par l’expérience cette idée préconçue ou cette hypothèse. Je donnai à manger de l’herbe aux lapins, et quelques heures après, leurs urines étaient devenues troubles et alcalines. On soumit ensuite les mêmes lapins à l’abstinence, et après vingt-quatre ou trente-six heures au plus, leurs urines étaient redevenues claires et fortement acides ; puis elles devenaient de nouveau alcalines en leur donnant de l’herbe, etc. Je répétai cette expérience si simple un grand nombre de fois sur les lapins et toujours avec le même résultat. Je la répétai ensuite chez le cheval, animal herbivore qui a également l’urine trouble et alcaline. Je trouvai que l’abstinence produit comme chez le lapin une prompte acidité de l’urine avec un accroissement relativement très considérable de l’urée, au point qu’elle cristallise parfois spontanément dans l’urine refroidie. J’arrivai ainsi, à la suite de mes expériences, à cette proposition générale qui alors n’était pas connue, à savoir qu’à jeun tous les animaux se nourrissent de viande, de sorte que les herbivores ont alors des urines semblables à celles des carnivores.","Source":"Op. cit., p. 51-55.","Auteur":"Op. cit."}