{"Titre":"Texte 3)Seuls les actes définissent une existence","Text":"L\u0026apos;homme n’est rien d’autre que son projet, il n’existe que dans la mesure où il se réalise, il n’est donc rien d’autre que l’ensemble de ses actes, rien d’autre que sa vie. D’après ceci, nous pouvons comprendre pourquoi notre doctrine fait horreur à un certain nombre de gens. Car souvent ils n’ont qu’une seule manière de supporter leur misère, c’est de penser : « Les circonstances ont été contre moi, je valais beaucoup mieux que ce que j’ai été ; bien sûr, je n’ai pas eu de grand amour, ou de grande amitié, mais c’est parce que je n’ai pas rencontré un homme ou une femme qui en fussent dignes, je n’ai pas écrit de très bons livres, c’est parce que je n’ai pas eu de loisirs pour le faire ; je n’ai pas eu d’enfants à qui me dévouer, c’est parce que je n’ai pas trouvé l’homme avec lequel j’aurais pu faire ma vie. Sont restées donc, chez moi, inemployées et entièrement viables, une foule de dispositions, d’inclinations, de possibilités qui me donnent une valeur que la simple série de mes actes ne permet pas d’inférer. » Or, en réalité, pour l’existentialiste, il n’y a pas d’amour autre que celui qui se construit, il n’y a pas de possibilité d’amour autre que celle qui se manifeste dans un amour ; il n’y a pas de génie autre que celui qui s’exprime dans des œuvres d’art : le génie de Proust c’est la totalité des œuvres de Proust ; le génie de Racine c’est la série de ses tragédies, en dehors de cela il n’y a rien ; pourquoi attribuer à Racine la possibilité d’écrire une nouvelle tragédie, puisque précisément il ne l’a pas écrite ? Un homme s’engage dans sa vie, dessine sa figure, et en dehors de cette figure il n’y a rien. Évidemment, cette pensée peut paraître dure à quelqu’un qui n’a pas réussi sa vie. Mais d’autre part, elle dispose les gens à comprendre que seule compte la réalité, que les rêves, les attentes, les espoirs permettent seulement de définir un homme comme rêve déçu, comme espoirs avortés, comme attentes inutiles ; c’est-à-dire que ça les définit en négatif et non en positif.","Source":"Op. cit., p. 51 sq.","Auteur":"Op. cit."}