{"Titre":"Texte 2) L’art : un besoin universel ?","Text":"L’universalité du besoin d’art ne tient pas à autre chose qu’au fait que l’homme est un être pensant et doué de conscience. En tant que doué de conscience, l’homme doit se placer en face de ce qu’il est, de ce qu’il est d’une façon générale, et en faire un objet pour soi. Les choses de la nature se contentent d’être, elles sont simples, ne sont qu’une fois, mais l’homme, en tant que conscience, se dédouble : il est une fois, mais il est pour lui-même. Il chasse devant lui ce qu’il est ; il se contemple, se représente lui-même. Il faut donc chercher le besoin général qui provoque une œuvre d’art dans la pensée de l’homme, puisque l’œuvre d’art est un moyen à l’aide duquel l’homme extériorise ce qu’il est. Cette conscience de lui-même, l’homme l’acquiert de deux manières : théoriquement, en prenant conscience de ce qu’il est intérieurement, de tous les mouvements de son âme, de toutes les nuances de ses sentiments, en cherchant à se représenter à lui-même, tel qu’il se découvre par la pensée, et à se reconnaître dans cette représentation qu’il 15 offre à ses propres yeux. Mais l’homme est également engagé dans des rapports pratiques avec le monde extérieur, et de ces rapports naît également le besoin de transformer ce monde, comme lui-même, dans la mesure où il en fait partie, en lui imprimant son cachet personnel. Et il le fait, pour encore se reconnaître lui-même dans la forme des choses, pour jouir de lui-même comme d’une réalité extérieure. On saisit déjà cette tendance dans les premières impulsions de l’enfant : il veut voir des choses dont il soit lui-même l’auteur, et s’il lance des pierres dans l’eau, c’est pour voir ces cercles qui se forment et qui sont son œuvre dans laquelle il retrouve comme un reflet de lui-même. Ceci s’observe dans de multiples occasions et sous les formes les plus diverses, jusqu’à cette sorte de reproduction de soi-même qu’est une œuvre d’art. À travers les objets extérieurs, il cherche à se retrouver lui-même. Il ne se contente pas de rester lui-même tel qu’il est : il se couvre d’ornements. Le barbare pratique des incisions à ses lèvres, à ses oreilles ; il se tatoue. Toutes ces aberrations […] n’ont qu’un but – l’homme ne veut pas rester tel que la nature l’a fait.","Source":"Op. cit., p. 61.","Auteur":"Op. cit."}