{"Titre":"Texte 2) Religion et conscience de la mort","Text":"L’homme sait qu’il mourra. Tous les autres vivants, cramponnés à la vie, en adoptent simplement l’élan. S’ils ne se pensent pas eux-mêmes sub specie aeternitatis , leur confiance, perpétuel empiétement du présent sur l’avenir, est la traduction de cette pensée en sentiment. Mais avec l’homme apparaît la réflexion, et par conséquent la faculté d’observer sans utilité immédiate, de comparer entre elles des observations provisoirement désintéressées, enfin d’induire et de généraliser. Constatant que tout ce qui vit autour de lui finit par mourir, il est convaincu qu’il mourra lui-même. […] La certitude de mourir, surgissant avec la réflexion dans un monde d’êtres vivants qui était fait pour ne penser qu’à vivre, contrarie l’intention de la nature. Celle-ci va trébucher sur l’obstacle qu’elle se trouve avoir placé sur son propre chemin. Mais elle se redresse aussitôt. À l’idée que la mort est inévitable elle oppose l’image d’une continuation de la vie après la mort ; cette image, lancée par elle dans le champ de l’intelligence où vient de s’installer l’idée, remet les choses en ordre ; la neutralisation de l’idée par l’image manifeste alors l’équilibre même de la nature, se retenant de glisser. Nous nous retrouvons donc devant le jeu tout particulier d’images et d’idées qui nous a paru caractériser la religion à ses origines. Envisagée de ce second point de vue, la religion est une réaction défensive de la nature contre la représentation, par l’intelligence, de l’inévitabilité de la mort.","Source":"Op. cit., p. 136-137.","Auteur":"Op. cit."}