{"Titre":"Texte 4) Un retour malheureux","Text":"Si ensuite il venait à penser à sa première demeure et à la science qu’on y possède, et aux compagnons de sa captivité, ne crois-tu pas qu’il se féliciterait du changement et qu’il les prendrait en pitié ? – Certes, si. – Quant aux honneurs et aux louanges qu’ils pouvaient alors se donner les uns aux autres, et aux récompenses accordées à celui qui discernait de l’œil le plus pénétrant les objets qui passaient, qui se rappelait le plus exactement ceux qui passaient régulièrement les premiers ou les derniers, ou ensemble, et qui par là était le plus habile à deviner celui qui allait arriver, penses-tu que notre homme en aurait envie, et qu’il jalouserait ceux qui seraient parmi ces prisonniers en possession des honneurs et de la puissance ? Ne penserait-il pas comme Achille dans Homère, et ne préférerait-il pas cent fois n’être qu’un valet de charrue au service d’un pauvre laboureur, et supporter tous les maux possibles, plutôt que de revenir à ses anciennes illusions et de vivre comme il vivait ? – Je suis de ton avis, dit-il ; il préférerait tout souffrir plutôt que de revivre cette vie-là. – Imagine encore ceci, repris-je ; si notre homme redescendait et reprenait son ancienne place, n’aurait-il pas les yeux offusqués par les ténèbres, en venant brusquement du soleil ? – Assurément si, dit-il. – Et s’il lui fallait de nouveau juger de ces ombres et concourir avec les prisonniers qui n’ont jamais quitté leurs chaînes, pendant que sa vue est encore confuse et avant que ses yeux se soient remis et accoutumés à l’obscurité, ce qui demanderait un temps assez long, n’apprêterait-il pas à rire et ne diraient-ils pas de lui que, pour être monté là-haut, il en est revenu les yeux gâtés, que ce n’est même pas la peine de tenter l’ascension ; et, si quelqu’un essayait de les délier et de les conduire en haut, et qu’ils pussent le tenir en leurs mains et le tuer, ne le tueraient-ils pas ?– Ils le tueraient certainement, dit-il. ","Source":"Op. cit., 516c-517b, p. 123 sq.","Auteur":"Op. cit."}