{"Titre":"Texte 3) L’oppression de l’homme par l’homme : une lutte sans limite ?","Text":"La lutte contre la nature comporte des nécessités inéluctables et que rien ne peut faire fléchir, mais ces nécessités enferment leurs propres limites ; la nature résiste mais elle ne se défend pas, et là où elle est seule en jeu, chaque situation pose des obstacles bien définis qui donnent sa mesure à l’effort humain. Il en est tout autrement dès que les rapports entre hommes se substituent au contact direct de l’homme avec la nature. Conserver la puissance est pour les puissants une nécessité vitale, puisque c’est leur puissance qui les nourrit ; or ils ont à la conserver à la fois contre leurs rivaux et contre leurs inférieurs, lesquels ne peuvent pas ne pas chercher à se débarrasser des maîtres dangereux ; car par un cercle sans issue, le maître est redoutable à l’esclave du fait même qu’il le redoute, et réciproquement ; et il en est de même entre puissances rivales. Bien plus, les deux luttes que doit mener chaque homme puissant, l’une contre ceux sur qui il règne et l’autre contre ses rivaux, se mêlent inextricablement et sans cesse chacune rallume l’autre. Un pouvoir, quel qu’il soit, doit toujours tendre à s’affermir à l’intérieur au moyen de succès remportés au-dehors, car ces succès lui donnent des moyens de contrainte plus puissants ; de plus, la lutte contre ses rivaux allie à sa suite ses propres esclaves, qui ont l’illusion d’être intéressés à l’issue du combat. Mais, pour obtenir de la part des esclaves l’obéissance et les sacrifices indispensables à un combat victorieux, le pouvoir doit se faire plus oppressif ; pour être en mesure d’exercer cette oppression, il est encore plus impérieusement contraint de se tourner vers l’extérieur ; et ainsi de suite.","Source":"Op. cit. , p. 298-299.","Auteur":"Op. cit. "}