{"Titre":"Texte 3) L’esclavage est conforme à l’ordre naturel","Text":"Pour nous en tenir à l’être vivant, rappelons d’abord qu’il est composé d’une âme et d’un corps, et que de ces deux facteurs le premier est par nature celui qui commande, et l’autre celui qui est commandé. […] Envisage-t-on les rapports entre l’homme et les autres animaux, on aboutit à la même constatation – les animaux domestiques sont d’un naturel meilleur que les animaux sauvages, et il est toujours plus expédient pour eux d’être gouvernés par l’homme, car leur conservation se trouve ainsi assurée. En outre, dans les rapports du mâle et de la femelle, le mâle est par nature supérieur, et la femelle inférieure, et le premier est l’élément dominateur et la seconde l’élément subordonné. C’est nécessairement la même règle qu’il convient d’appliquer à l’ensemble de l’espèce humaine ; par suite, quand des hommes diffèrent entre eux autant qu’une âme diffère d’un corps et un homme d’une brute (et cette condition inférieure est celle de ceux chez qui tout travail consiste dans l’emploi de la force corporelle, et c’est là d’ailleurs le meilleur parti qu’on peut tirer d’eux), ceux-là sont par nature des esclaves pour qui il est préférable de subir l’autorité d’un maître. […] La nature tend assurément aussi à faire les corps d’esclaves différents de ceux des hommes libres, accordant aux uns la vigueur requise pour les gros travaux, et donnant aux autres la station droite et les rendant impropres aux besognes de ce genre, mais utilement adaptés à la vie de citoyen (qui se partage elle-même entre les occupations de la guerre et celles de la paix).","Source":"Op. cit., livre I, chap. 5, p. 39.","Auteur":"Op. cit."}