{"Titre":"Texte 3) De l’état de guerre","Text":"De plus, les hommes ne retirent pas d’agrément (mais au contraire un grand déplaisir) de la vie en compagnie, là où il n’existe pas de pouvoir capable de les tenir tous en respect. Car chacun attend que son compagnon l’estime aussi haut qu’il s’apprécie lui-même, et à chaque signe de dédain, ou de mésestime il s’efforce naturellement, dans toute la mesure où il l’ose (ce qui suffit largement, parmi des hommes qui n’ont pas de commun pouvoir qui les tienne en repos, pour les conduire à se détruire mutuellement), d’arracher la reconnaissance d’une valeur plus haute à ceux qui le dédaignent, en leur nuisant ; aux autres, par de tels exemples. […] De la sorte, nous pouvons trouver dans la nature humaine trois causes principales de querelle : premièrement, la rivalité ; deuxièmement, la méfiance ; troisièmement, la fierté. La première de ces choses fait prendre l’offensive aux hommes en vue de leur profit. La seconde, en vue de leur sécurité. La troisième, en vue de leur réputation. Dans le premier cas, ils usent de violence pour se rendre maîtres de la personne d’autres hommes, de leurs femmes, de leurs enfants, de leurs biens. Dans le second cas, pour défendre ces choses. Dans le troisième cas, pour des bagatelles, par exemple pour un mot, un sourire, une opinion qui diffère de la leur, ou quelque autre signe de mésestime, que celle-ci porte directement sur eux-mêmes, ou qu’elle rejaillisse sur eux, étant adressée à leur parenté, à leurs amis, à leur nation, à leur profession, à leur nom. Il apparaît clairement par là qu’aussi longtemps que les hommes vivent sans un pouvoir commun qui les tienne tous en respect, ils sont dans cette condition qui se nomme guerre, et cette guerre est guerre de chacun contre chacun.","Source":"Op. cit., p. 121-126.","Auteur":"Op. cit."}