{"Titre":"Texte 2) Le calcul probabiliste","Text":"Essayons donc de circonscrire l’indéterminisme. On suppose à la base de la construction des comportements imprévisibles. On ne sait rien par exemple sur l’atome qui n’est pris que comme le sujet du verbe rebondir dans la théorie cinétique des gaz. On ne sait rien sur le temps où s’accomplit le phénomène du choc ; comment le phénomène élémentaire serait-il prévisible alors qu’il n’est pas « visible » c’est-à-dire susceptible d’une description précise ? La théorie cinétique des gaz part donc d’un phénomène élémentaire indéfinissable, indéterminable. Certes indéterminable n’est point synonyme d’indéterminé. Mais quand un esprit scientifique a fait la preuve qu’un phénomène est indéterminable, il se fait un devoir de méthode de le tenir pour indéterminé. Il apprend l’indéterminisme sur l’indéterminable. Or mettre en œuvre une méthode de détermination à propos d’un phénomène, c’est supposer que ce phénomène est sous la dépendance d’autres phénomènes qui le déterminent. D’une manière parallèle, si l’on suppose l’indétermination d’un phénomène, on suppose du même coup son indépendance. L’énorme pluralité que représentent les phénomènes de choc entre les molécules d’un gaz se révèle donc comme une sorte de phénomène général pulvérisé où les phénomènes élémentaires sont strictement indépendants les uns des autres. C’est alors que peut intervenir le calcul des probabilités. Sous sa forme la plus simple, ce calcul est fondé sur l’indépendance absolue des éléments. S’il y avait la moindre dépendance, il y aurait un trouble dans l’information probabilitaire et il faudrait un effort toujours difficile pour tenir compte d’une interférence entre les liaisons de dépendance réelle et les lois de stricte probabilité.","Source":"Op. cit., p. 118-119.","Auteur":"Op. cit."}