{"Titre":"Texte 4) Le langage, par définition, est allusif et indirect","Text":"Or, si nous chassons de notre esprit l’idée d’un texte original dont notre langage serait la traduction ou la version chiffrée, nous verrons que l’idée d’une expression complète fait non-sens, que tout langage est indirect ou allusif, est, si l’on veut, silence. Le rapport du sens à la parole ne peut plus être cette correspondance point par point que nous avons toujours en vue. Saussure encore remarque que l’anglais disant the man I love s’exprime aussi complètement que le français disant l’homme que j’aime. Le relatif, dira-t-on, n’est pas exprimé par l’anglais. La vérité est qu’au lieu de l’être par un mot, c’est par un blanc entre les mots qu’il passe dans le langage. Mais ne disons pas même qu’il y est sous-entendu. Cette notion du sous-entendu exprime naïvement notre conviction qu’une langue (généralement notre langue natale) est parvenue à capter dans ses formes les choses mêmes, et que toute autre langue, si elle veut aussi les atteindre, doit user au moins tacitement d’instruments de même sorte. Or, si le français pour nous va aux choses mêmes, ce n’est assurément pas qu’il ait copié les articulations de l’être : il a un mot distinct pour exprimer la relation, mais il ne marque pas la fonction complément par une désinence spéciale ; on pourrait dire qu’il sous-entend la déclinaison, que l’allemand exprime (et l’aspect, que le russe exprime, et l’optatif, que le grec exprime). Si le français nous paraît calqué sur les choses, ce n’est pas qu’il le soit, c’est qu’il nous en donne l’illusion par les rapports internes de signe à signe. Mais cela, the man I love le fait aussi bien. L’absence de signe peut être un signe […].","Source":"Op. cit., p. 54.","Auteur":"Op. cit."}