{"Titre":"Texte 3) Quand le Nouveau Monde juge l’ancien","Text":"Trois d’entre eux, ignorant combien coûtera un jour à leur repos et à leur bonheur la connaissance des corruptions de notre monde, ignorant aussi que, de ces relations, naîtra leur ruine, dont d’ailleurs je suppose qu’elle est déjà bien avancée, bien malheureux de s’être laissé prendre au désir de la nouveauté et d’avoir quitté la douceur de leur ciel pour venir voir le nôtre, vinrent à Rouen, du temps où le feu roi Charles IX y était. Le roi leur parla longtemps ; on leur fit voir notre façon d’être, notre pompe, l’aspect d’une belle ville. Après cela quelqu’un demanda leur avis sur tout cela, et voulut savoir d’eux ce qu’ils y avaient trouvé de plus surprenant ; ils répondirent trois choses, dont j’ai oublié la troisième, et je le regrette bien ; mais j’en ai encore deux en mémoire. Ils dirent qu’ils trouvaient en premier lieu étrange que tant d’hommes grands, portant la barbe, forts et armés, qui étaient autour du roi (il est vraisemblable qu’ils parlaient des Suisses de sa garde), acceptent d’obéir à un enfant, et qu’on ne choisisse pas plutôt l’un d’entre eux pour commander ; secondement (ils ont une façon de parler telle qu’ils nomment les hommes « moitié » les uns des autres) qu’ils avaient remarqué qu’il y avait parmi nous des hommes pleins et gorgés de toutes sortes de privilèges, et que leurs moitiés mendiaient à leurs portes, décharnés de faim et de pauvreté ; et ils trouvaient étrange la façon dont ces moitiés nécessiteuses pouvaient supporter une telle injustice, sans prendre les autres à la gorge ou mettre le feu à leurs maisons. Je parlai à l’un d’eux fort longtemps ; mais j’avais un interprète qui me suivait mal et qui était si incapable de comprendre mes idées à cause de sa bêtise, que je ne pus guère en tirer de plaisir. À la question que je lui posai de savoir quel profit il recevait de la supériorité qu’il avait parmi les siens (car c’était un capitaine, et nos matelots le nommaient « roi »), il me dit que c’était de marcher le premier à la guerre ; à la question de savoir de combien d’hommes il était suivi, il me montra un vaste espace, pour signifier que c’était autant qu’un tel espace pourrait en contenir, et ce pouvait être quatre ou cinq mille hommes ; à la question de savoir si, en dehors de la guerre, toute son autorité s’évanouissait, il dit qu’il lui en restait ceci : quand il visitait les villages qui dépendaient de lui, on lui traçait des sentiers à travers les haies de leurs bois, par où il pût passer bien à l’aise. Tout cela ne va pas trop mal : mais quoi, ils ne portent point de hauts-de-chausses !","Source":"Op. cit., p. 43-45.","Auteur":"Op. cit."}