{"Titre":"Texte 4) L’âme : non pas un principe biologique, mais la pensée en acte","Text":"Passons aux attributs de l’Âme, et voyons s’il y en a quelques-uns qui soient en moi. Les premiers sont de me nourrir, et de marcher ; mais s’il est vrai que je n’ai point de corps, il est vrai aussi que je ne puis marcher, ni me nourrir. Un autre est de sentir ; mais on ne peut aussi sentir sans le corps, outre que j’ai pensé sentir autrefois plusieurs choses pendant le sommeil, que j’ai reconnu à mon réveil n’avoir point en effet senties. Un autre est de penser ; et je trouve ici que la pensée est un attribut qui m’appartient. Elle seule ne peut être détachée de moi. Je suis, j’existe : cela est certain. Mais combien de temps ? À savoir, autant de temps que je pense ; car peut-être se pourrait-il faire, si je cessais de penser, que je cesserais en même temps d’être ou d’exister. Je n’admets maintenant rien qui ne soit nécessairement vrai : je ne suis donc précisément parlant qu’une chose qui pense, c’est-à-dire un esprit, un entendement, ou une raison, qui sont des termes dont la signification m’était auparavant inconnue. Or je suis donc une chose vraie et vraiment existante ; mais quelle chose ? Je l’ai dit : une chose qui pense. Et quoi davantage ? J’exciterai encore mon imagination pour chercher si je ne suis point quelque chose de plus. Je ne suis point cet assemblage de membres, que l’on appelle le corps humain ; je ne suis point un air délié et pénétrant, répandu dans tous ces membres ; je ne suis point un vent, un souffle, une vapeur, ni rien de tout ce que je puis feindre et imaginer, puisque j’ai supposé que tout cela n’était rien, et que sans changer cette supposition, je trouve que je ne laisse pas d’être certain que je suis quelque chose.","Source":"Op. cit., II, p. 276-277.","Auteur":"Op. cit."}