{"Titre":"Texte 2) Une mystérieuse délivrance…","Text":"Examine maintenant comment ils réagiraient si on les délivrait de leurs chaînes et qu’on les guérît de leur ignorance, et si les choses se passaient naturellement comme il suit. Qu’on détache un de ces prisonniers, qu’on le force à se dresser soudain, à tourner le cou, à marcher, à lever les yeux vers la lumière, tous ces mouvements le feront souffrir, et l’éblouissement l’empêchera de regarder les objets dont il voyait les ombres tout à l’heure. Je te demande ce qu’il pourra répondre, si on lui dit que tout à l’heure il ne voyait que des riens sans consistance, mais que maintenant plus près de la réalité et tourné vers des objets plus réels, il voit plus juste ; si enfin, lui faisant voir chacun des objets qui défilent devant lui, on l’oblige à force de questions à dire ce que c’est. Ne crois-tu pas qu’il sera embarrassé et que les objets qu’il voyait tout à l’heure lui paraîtront plus véritables que ceux qu’on lui montre à présent ? – Beaucoup plus véritables, dit-il. – Et si on le forçait à regarder la lumière même, ne crois-tu pas que les yeux lui feraient mal et qu’il se déroberait et retournerait aux choses qu’il peut regarder, et qu’il les croirait réellement plus distinctes que celles qu’on lui montre ? – Je le crois, fit-il. – Et si, repris-je, on le tirait de là par force, qu’on lui fît gravir la montée rude et escarpée, et qu’on ne le lâchât pas avant de l’avoir traîné dehors à la lumière du Soleil, ne penses-tu pas qu’il souffrirait et se révolterait d’être ainsi traîné, et qu’une fois arrivé à la lumière, il aurait les yeux éblouis de son éclat, et ne pourrait voir aucun des objets que nous appelons à présent véritables ?– Il ne le pourrait pas, dit-il, du moins tout d’abord.","Source":"Op. cit., 515c-516a, p. 122.","Auteur":"Op. cit."}