{"Titre":"Texte 2) La réponse de Socrate","Text":"Socrate. – N’est-il pas conforme à la nature que le grand nombre soit plus puissant que l’homme isolé ? Le fait est que c’est le nombre qui impose les lois à l’individu, comme tu le disais tout à l’heure. Calliclès. – Évidemment.Socrate. – Ainsi, les lois du grand nombre sont les lois des plus puissants ?Calliclès. – Sans doute.Socrate. – Donc, aussi des meilleurs ? car les plus puissants sont, n’est-ce pas, d’après toi, les meilleurs ?Calliclès. – Oui.Socrate. – Et leurs lois sont belles selon la nature, puisqu’elles sont les lois des plus puissants ?Calliclès. – Oui.Socrate. – Mais le grand nombre n’est-il pas d’avis, comme tu le disais encore, que la justice consiste dans l’égalité et qu’il est plus laid de commettre l’injustice que de la subir ? Est-ce vrai, oui ou non ? Et ne va pas céder maintenant, toi aussi, à un mouvement de fausse honte : le grand nombre pense-t-il, oui ou non, que la justice réside dans l’égalité et non dans l’inégalité, qu’il soit plus laid de commettre une injustice que d’en être victime ? Ne refuse pas de me répondre, Calliclès ; car, si tu penses comme moi, ce sera pour mon opinion une confirmation décisive, venant d’un homme qui sait discerner le vrai du faux.Calliclès. – Eh bien, oui, c’est là en effet ce que pense la foule.Socrate – Ainsi donc, ce n’est pas seulement selon la loi qu’il est plus honteux de commettre une injustice que de la subir, et que la justice est dans l’égalité : c’est aussi selon la nature. De sorte que tu sembles bien avoir dit précédemment une chose inexacte et m’avoir adressé un reproche immérité quand tu déclarais que la loi et la nature se contredisaient, que je le savais parfaitement et que je discutais sans bonne foi, ramenant à la loi ceux qui parlaient de la nature, et à la nature ceux qui parlaient de la loi.Calliclès. – Cet homme ne cessera jamais de dire des niaiseries ! Voyons, Socrate, tu n’as pas honte, à ton âge, de faire la chasse aux mots, et s’il arrive qu’on en prenne un pour un autre, tu chantes victoire ! T’imagines-tu par hasard que je distingue entre les plus puissants et les meilleurs ? Ne t’ai-je pas répété maintes fois que meilleur et plus puissant sont pour moi des termes synonymes ? Ou bien crois-tu qu’à mes yeux, parce qu’un ramassis d’esclaves et de gens de toute provenance, des hommes sans valeur, sinon peut-être par la vigueur de leurs muscles, se seront réunis et auront prononcé certaines paroles, ces paroles seront des lois ?Socrate. – Soit, très savant Calliclès. Ainsi c’est là ce que tu voulais dire ? Calliclès. – Absolument.Socrate. – Eh bien, mon très cher, depuis longtemps, de mon côté, je supposais que tel était, dans ta pensée, le sens de l’expression « le plus puissant », et mon insistance à t’interroger venait de mon vif désir de savoir sans équivoque ce que tu pensais. Évidemment, en effet, tu ne juges pas que deux hommes soient meilleurs qu’un seul, ni que tes esclaves soient meilleurs que toi pour être plus forts. Mais, puisque « meilleur » n’est pas pour toi synonyme de « plus fort », reprends les choses de plus haut et dis-moi ce que tu entends par « meilleur ». ","Source":"Op. cit., p. 168 sq.","Auteur":"Op. cit."}