{"Titre":"Texte 4) L’imagination, fondement des valeurs morales","Text":"Après s’être persuadé que tout ce qui arrive est fait à cause d’eux, les hommes ont dû juger qu’en toutes choses le principal est ce qui a pour eux le plus d’utilité, et tenir pour les plus excellentes celles qui les affectent le plus agréablement. Par là ils n’ont pu manquer de former ces notions par lesquelles ils prétendent expliquer les natures des choses, ainsi le Bien, le Mal, l’Ordre, la Confusion, le Chaud, le Froid, la Beauté et la Laideur ; et de la liberté qu’ils s’attribuent sont provenues ces autres notions, la Louange et le Blâme, le Péché et le Mérite ; j’expliquerai plus tard ces dernières, quand j’aurai traité de la nature humaine, et je rendrai compte ici brièvement des premières. Les hommes donc ont appelé Bien tout ce qui contribue à la santé et au culte de Dieu, Mal ce qui leur est contraire. Et, comme ceux qui ne connaissent pas la nature des choses, n’affirment rien qui s’applique à elles, mais les imaginent seulement et prennent l’imagination pour l’entendement, ils croient donc fermement qu’il y a en elles de l’Ordre, dans l’ignorance où ils sont de la nature tant des choses que d’eux-mêmes. Quand elles sont disposées en effet de façon que, nous les représentant par les sens, nous puissions facilement les imaginer et, par suite, nous les rappeler facilement, nous disons qu’elles sont bien ordonnées ; dans le cas contraire, I Relevez les différents qu’elles sont mal ordonnées ou confuses. Et, comme nous trouvons plus d’agrément qu’aux couples de valeurs qui dérivent de l’illusion autres, aux choses que nous pouvons imaginer avec facilité, les hommes préfèrent l’ordre à finaliste (l. 5-7). En quoi la confusion ; comme si, sauf par rapport à notre imagination, l’ordre était quelque chose dans la Nature. […] Tout cela montre assez que chacun juge des choses selon la disposition l’imagination rend-elle de son cerveau. l’homme esclave de son « cerveau » ?","Source":"Op. cit. , p. 65-66.","Auteur":"Op. cit. "}