{"Titre":"Texte 2) « Vers dix ou douze ans, la plupart des filles sont des “garçons manqués” »","Text":"Vers dix ou douze ans, la plupart des filles sont des « garçons manqués », c’est-à-dire des garçons à qui manque la licence d’être des garçons. Non seulement elles en souffrent comme d’une privation et d’une injustice, mais le régime auquel on les condamne est malsain. En elles, l’exubérance de la vie est barrée, leur vigueur inemployée retombe en nervosité ; leurs occupations trop sages n’épuisent pas leur trop-plein d’énergie ; elles s’ennuient : par ennui et pour compenser l’infériorité dont elles souffrent, elles s’abandonnent à des rêveries moroses et romanesques ; elles prennent le goût de ces évasions faciles et perdent le sens du réel ; elles se livrent à leurs émotions avec une exaltation désordonnée ; faute d’agir, elles parlent, entremêlant volontiers des propos sérieux avec des paroles sans queue ni tête ; désabusées, « incomprises », elles cherchent une consolation dans des sentiments narcissiques ; elles se regardent comme une héroïne de roman, s’admirent et se plaignent ; il est naturel qu’elles deviennent coquettes et comédiennes : ces défauts s’accentueront au moment de la puberté. Leur malaise se traduit par des impatiences, des crises de colère, des larmes ; elles ont le goût des larmes – goût que gardent par la suite beaucoup de femmes – en grande partie parce qu’elles aiment à jouer les victimes : c’est à la fois une protestation contre la dureté du destin et une manière de se rendre soi-même touchante. […] Fantasmes, comédies, puériles tragédies, faux enthousiasmes, bizarreries, il en faut chercher la raison non dans une mystérieuse âme féminine mais dans la situation de l’enfant. C’est une étrange expérience pour un individu qui s’éprouve comme sujet, autonomie, transcendance, comme un absolu, de découvrir en soi à titre d’essence donnée l’infériorité : c’est une étrange expérience pour celui qui se pose pour soi comme l’Un d’être révélé à soi-même comme altérité. C’est là ce qui arrive à une petite fille quand, faisant l’apprentissage du monde, elle s’y saisit comme femme. La sphère à laquelle elle appartient est de partout enfermée, limitée, dominée par l’univers mâle : si haut qu’elle se hisse, si loin qu’elle s’aventure, il y aura toujours un plafond au-dessus de sa tête, des murs qui barreront son chemin. Les dieux de l’homme sont dans un ciel si lointain qu’en vérité, pour lui, il n’y a pas de dieux : la petite fille vit parmi des dieux à face humaine.","Source":"Op. cit., p. 50-51.","Auteur":"Op. cit."}