{"Titre":"Texte 2) Le postulat du déterminisme psychique","Text":"Incapable de m’en sortir, je m’accrochai à un principe dont la légitimité scientifique a été démontrée plus tard […]. C’est celui du déterminisme psychique, en la rigueur duquel j’avais la foi la plus absolue. Je ne pouvais pas me figurer qu’une idée surgissant spontanément dans la conscience d’un malade, surtout une idée éveillée par la concentration de son attention, pût être tout à fait arbitraire et sans rapport avec la représentation oubliée que nous voulions retrouver. Qu’elle ne lui fût pas identique, cela s’expliquait par l’état psychologique supposé. Deux forces agissaient l’une contre l’autre dans le malade ; d’abord son effort réfléchi pour ramener à la conscience les choses oubliées, mais latentes dans son inconscient ; d’autre part la résistance que je vous ai décrite et qui s’oppose au passage à la conscience des éléments refoulés. Si cette résistance est nulle ou très faible, la chose oubliée devient consciente sans se déformer ; on était donc autorisé à admettre que la déformation de l’objet recherché serait d’autant plus grande que l’opposition à son arrivée à la conscience serait plus forte. L’idée qui se présentait à l’esprit du malade à la place de celle qu’on cherchait à rappeler avait donc elle-même la valeur d’un symptôme. C’était un substitut nouveau, artificiel et éphémère de la chose refoulée et qui lui ressemblait d’autant moins que sa déformation, sous l’influence de la résistance, avait été plus grande. Pourtant, il devait y avoir une certaine similitude avec la chose recherchée, puisque c’était un symptôme et, si la résistance n’était pas trop intense, il devait être possible de deviner, au moyen des idées spontanées, l’inconnu qui se dérobait. L’idée surgissant dans l’esprit du malade est, par rapport à l’élément refoulé, comme une allusion, comme une traduction de celui-ci dans un autre langage.","Source":"Op. cit., p. 33-34.","Auteur":"Op. cit."}