{"Titre":"Texte 3) La chrématistique1 est contre nature","Text":"De là vient que, à un certain point de vue, il apparaît que toute richesse a nécessairement une limite, et pourtant, d’un autre côté, l’expérience de chaque jour nous montre que c’est le contraire qui a lieu : car tous les trafiquants accroissent indéfiniment leur réserve monétaire. […] La raison de cette attitude, c’est qu’ils s’appliquent uniquement à vivre, et non à bien vivre, et comme l’appétit de vivre est illimité, ils désirent des moyens de le satisfaire également illimités. Et même ceux qui s’efforcent de bien vivre recherchent les moyens de se livrer aux jouissances corporelles, de sorte que, comme ces moyens paraissent aussi consister dans la possession de la richesse, tout leur temps se passe à amasser de l’argent, et c’est ainsi qu’on en est arrivé à la seconde forme de la chrématistique. Toute jouissance, en effet, résidant dans un excès, ils se mettent en quête de l’art capable de produire cet excès dans la jouissance, et s’ils sont incapables de se le procurer par le jeu ordinaire de la chrématistique, ils tentent d’y parvenir par d’autres moyens, employant toutes leurs facultés d’une façon que réprouve la nature. Le rôle du courage n’est pas, en effet, de gagner de l’argent, mais de donner de la résolution ; pas davantage ce n’est le rôle de l’art stratégique ou de l’art médical, mais ces arts doivent nous apporter victoire ou santé. Cependant on fait de toutes ces activités une affaire d’argent, dans l’idée que gagner de l’argent est leur fin et que tout doit conspirer pour atteindre ce but.","Source":"Op. cit., livre I, chap. 9, p. 61 sq.","Auteur":"Op. cit."}