{"Titre":"Texte 2) Moins cruels que nous mais terribles guerriers","Text":"Nous pouvons donc bien les appeler barbares, par rapport aux règles de la raison, mais non pas par rapport à nous, qui les surpassons en toute sorte de barbarie. Leur guerre est toute noble et généreuse, et a autant d’excuse et de beauté que cette maladie humaine peut en recevoir ; elle n’a d’autre fondement chez eux que la rivalité dans le courage. Ils ne se battent pas pour la conquête de nouvelles terres, car ils jouissent encore de cette richesse naturelle qui leur fournit sans travail et sans peine toutes les choses nécessaires, dans une telle abondance qu’ils n’ont que faire d’agrandir leur territoire. Ils sont encore en cet heureux état de ne désirer qu’autant que leurs besoins naturels leur ordonnent ; tout ce qui est au-delà est superflu pour eux. Ils s’appellent généralement, pour ceux du même âge, « frères » ; « enfants », pour ceux qui sont plus jeunes ; et les vieillards sont les « pères » detous les autres. Ceux-ci laissent à leurs héritiers, en commun, cette pleine possession par indivis, sans autre titre que celui, tout simple, que la nature donne à ses créatures, en les mettant au monde. Si leurs voisins passent les montagnes pour venir les attaquer, et qu’ils remportent la victoire sur eux, le gain du vainqueur, c’est la gloire, et l’avantage d’être demeuré le meilleur en valeur et en courage ; car autrement ils n’ont que faire des biens des vaincus, et ils s’en retournent dans leur pays, où ils ne manquent d’aucune chose nécessaire, ni, non plus, de cette grande qualité de savoir heureusement jouir de leur condition et de s’en contenter. C’est ainsi également que se comportent ceux-ci. Ils ne demandent à leurs prisonniers d’autre rançon que d’avouer et de reconnaître qu’ils ont été vaincus ; mais il ne s’en trouve pas un, en tout un siècle, qui n’aime pas mieux la mort que de céder, ni par l’attitude, ni par la parole, sur un seul point d’une grandeur de courage invincible ; il ne s’en voit pas un qui n’aime mieux être tué et mangé, que de demander seulement de ne pas l’être.","Source":"Op. cit., p. 37.","Auteur":"Op. cit."}