{"Titre":"Texte 2) La nature humaine, matière première de l’action politique","Text":"Eur ce point, un problème se pose : vaut-il mieux être aimé que craint, ou craint qu’aimé ? Je réponds que les deux seraient nécessaires ; mais comme il paraît difficile de les marier ensemble, il est beaucoup plus sûr de se faire craindre qu’aimer, quand on doit renoncer à l’un des deux. Car des hommes, on peut dire généralement ceci : ils sont ingrats, changeants, simulateurs et dissimulateurs, ennemis des coups, amis des pécunes ; tant que tu soutiens leur intérêt, ils sont tout à toi, ils t’offrent leur sang, leur fortune, leur vie et leurs enfants pourvu, comme j’ai dit, que le besoin en soit éloigné ; mais s’il se rapproche, ils se révoltent. Le prince qui s’est fondé entièrement sur leur parole, s’il n’a pas pris d’autres mesures, se trouve nu et condamné. Les amitiés qu’on prétend obtenir à force de ducats et non par une supériorité d’âme et de desseins, sont dues mais jamais acquises, et inutilisables au moment opportun. Et les hommes hésitent moins à offenser quelqu’un qui veut se faire aimer qu’un autre qui se fait craindre ; car le lien de l’amour est filé de reconnaissance : une fibre que les hommes n’hésitent pas à rompre, parce qu’ils sont méchants, dès que leur intérêt personnel est en jeu ; mais le lien de la crainte est filé par la peur du châtiment, qui ne les quitte jamais.Cependant, le prince doit se faire craindre de telle sorte que, s’il ne peut gagner l’amitié, du moins il n’inspire aucune haine, car ce sont là deux choses qui peuvent très bien s’accorder. Il lui suffira pour cela de ne toucher ni aux biens de ses concitoyens ni à leurs femmes. Si pourtant il doit frapper la famille de quelqu’un, que cette action ait une cause manifeste, une convenable justification ; qu’il évite par-dessus tout de prendre les biens d’autrui ; car les hommes oublient plus vite la perte de leur père que la perte de leur patrimoine.","Source":"Op. cit., chap. XVII, p. 87-88. ","Auteur":"Op. cit."}