{"Titre":"18_ La singularité du discours écrit ","Text":"L’écriture est, en tant qu’institution, postérieure à la parole dont elle paraît destinée à fixer par un graphisme linéaire toutes les articulations qui ont déjà paru dans l’oralité ; l’attention presque exclusive donnée aux écritures phonétiques semble confirmer que l’écriture n’ajoute rien au phénomène de la parole, sinon la fixation qui permet de la conserver ; d’où la conviction que l’écriture est une parole fixée, que l’inscription, qu’elle soit graphisme ou enregistrement, est inscription de parole, inscription qui assure à la parole sa durée, à la faveur du caractère subsistant de la gravure. L’antériorité psychologique et sociologique de la parole sur l’écriture n’est pas en question. On peut seulement se demander si l’apparition tardive de l’écriture n’a pas provoqué un changement radical dans notre rapport aux énoncés mêmes de notre discours. Revenons, en effet, à notre définition : le texte est un discours fixé par l’écriture. Ce qui est fixé par l’écriture, c’est donc un discours qu’on aurait pu dire, certes, mais précisément qu’on écrit parce qu’on ne le dit pas. La fixation par l’écriture survient à la place même de la parole, c’est‑à‑ dire à la place où la parole aurait pu naître. On peut alors se demander si le texte n’est pas véritablement texte lorsqu’il ne se borne pas à transcrire une parole antérieure, mais lorsqu’il inscrit directement dans la lettre ce que veut dire le discours. Ce qui pourrait donner du poids à cette idée d’un rapport direct entre le vouloir-dire de l’énoncé et l’écriture, c’est la fonction de la lecture par rapport à l’écriture. En effet, l’écriture appelle la lecture selon un rapport qui, tout à l’heure, nous permettra d’introduire le concept d’interprétation. Pour l’instant, disons que le lecteur tient la place de l’interlocuteur, comme symétriquement l’écriture tient la place de la locution et du locuteur. En effet, le rapport écrire‑ lire n’est pas un cas particulier du rapport parler‑ répondre. Ce n’est pas un rapport d’interlocution ; ce n’est pas un cas de dialogue. Il ne suffit pas de dire que la lecture est un dialogue avec l’auteur à travers son œuvre ; il faut dire que le rapport du lecteur au livre est d’une tout autre nature ; le dialogue est un échange de questions et de réponses ; il n’y a pas d’échange de cette sorte entre l’écrivain et le lecteur ; l’écrivain ne répond pas au lecteur ; le livre sépare plutôt en deux versants l’acte d’écrire et l’acte de lire qui ne communiquent pas ; le lecteur est absent à l’écriture ; l’écrivain est absent à la lecture. Le texte produit ainsi une double occultation du lecteur et de l’écrivain ; c’est de cette façon qu’il se substitue à la relation de dialogue qui noue immédiatement la voix de l’un à l’ouïe de l’autre.","Source":"Paul Ricœur, Du texte à l’action, © Seuil, 1986, p. 154-155.","Auteur":"Paul Ricœur"}