{"Titre":"Texte 3) Y a-t-il un droit à la paresse ?","Text":"Une étrange folie possède les classes ouvrières des nations où règne la civilisation capitaliste. Cette folie traîne à sa suite des misères individuelles et sociales qui, depuis deux siècles, torturent la triste humanité. Cette folie est l’amour du travail, la passion moribonde du travail, poussée jusqu’à l’épuisement des forces vitales de l’individu et de sa progéniture. Au lieu de réagir contre cette aberration mentale, les prêtres, les économistes, les moralistes, ont sacro-sanctifié le travail. Hommes aveugles et bornés, ils ont voulu être plus sages que leur Dieu ; hommes faibles et méprisables, ils ont voulu réhabiliter ce que leur Dieu avait maudit. Moi, qui ne professe d’être chrétien, économe et moral, j’en appelle de leur jugement à celui de leur Dieu ; des prédications de leur morale religieuse, économique, libre-penseuse, aux épouvantables conséquences du travail dans la société capitaliste. Douze heures de travail par jour, voilà l’idéal des philanthropes et des moralistes du xviiie siècle. Que nous avons dépassé ce nec plus ultra ! Les ateliers modernes sont devenus des maisons idéales de correction où l’on incarcère les masses ouvrières, où l’on condamne aux travaux forcés pendant 12 et 14 heures, non seulement les hommes, mais les femmes et les enfants ! Et dire que les fils des héros de la Terreur se sont laissé dégrader par la religion du travail au point d’accepter après 1848, comme une conquête révolutionnaire, la loi qui limitait à douze heures le travail dans les fabriques ; ils proclamaient comme un principe révolutionnaire, le droit au travail. Honte au prolétariat français ! Des esclaves seuls eussent été capables d’une telle bassesse. Il faudrait 20 ans de civilisation capitaliste à un Grec des temps héroïques pour concevoir un tel avilissement.","Source":"Paul Lafargue, Le Droit à la paresse, 1883, Maspero, p. 121 sq.","Auteur":"Paul Lafargue"}