{"Titre":"17_ L’événement du discours ","Text":"Dire que le discours est un événement, c’est dire, d’abord, que le discours est réalisé temporellement et dans le présent, alors que le système de la langue est virtuel et hors du temps ; en ce sens, on peut parler, avec Benveniste, de l’« instance du discours » pour désigner le surgissement du discours lui‑même comme événement. En outre, alors que la langue n’a pas de sujet, en ce sens que la question « qui parle ? » ne vaut pas à ce niveau, le discours renvoie à son locuteur par le moyen d’un ensemble complexe d’indicateurs, tels que les pronoms personnels ; nous dirons en ce sens que l’instance de discours est sui‑référentielle ; le caractère d’événement s’attache maintenant à la personne de celui qui parle ; l’événement consiste en ceci que quelqu’un parle, quelqu’un s’exprime en prenant la parole. En un troisième sens encore le discours est événement : alors que les signes du langage renvoient seulement à d’autres signes à l’intérieur du même système et font que la langue n’a pas plus de monde qu’elle n’a de temps et de subjectivité, le discours est toujours au sujet de quelque chose : il se réfère à un monde qu’il prétend décrire, exprimer ou représenter ; l’événement, en ce troisième sens, c’est la venue au langage d’un monde par le moyen du discours. Enfin, tandis que la langue n’est qu’une condition préalable de la communication à laquelle il fournit ses codes, c’est dans le discours que tous les messages sont échangés ; en ce sens, le discours seul, non seulement a un monde, mais a un autre, une autre personne, un interlocuteur auquel il est adressé ; l’événement, en ce dernier sens, c’est le phénomène temporel de l’échange, l’établissement du dialogue, qui peut se nouer, se prolonger ou s’interrompre. Tous ces traits pris isolément constituent le discours en événement. Il est remarquable qu’ils n’apparaissent que dans le mouvement d’effectuation de la langue en discours, dans l’actualisation de notre compétence linguistique en performance.","Source":"Paul Ricœur, Du texte à l’action, © Seuil, 1986, p. 116-117.","Auteur":"Paul Ricœur"}