{"Titre":"18_ L’idéal d’une reconnaissance mutuelle ","Text":"[L]’acte fondamental par lequel on peut dire que la justice est fondée dans une société, c’est l’acte par lequel la société enlève aux individus le droit et le pouvoir de se faire justice à eux‑mêmes – l’acte par lequel la puissance publique confisque pour elle‑même ce pouvoir de dire et d’appliquer le droit ; c’est d’ailleurs en vertu de cette confiscation que les opérations les plus civilisées de la justice, en particulier dans la sphère pénale, gardent encore la marque visible de cette violence originelle qu’est la vengeance. À bien des égards, la punition, surtout si elle conserve quelque chose de la vieille idée d’expiation, demeure une forme atténuée, filtrée, civilisée de la vengeance. Cette persistance de la violence‑ vengeance fait que nous n’accédons au sens de la justice que par le détour de la protestation contre l’injustice. Le cri : « C’est injuste ! » exprime bien souvent une intuition plus clairvoyante concernant la nature véritable de la société, et la place qu’y tient encore la violence, que tout discours rationnel ou raisonnable sur la justice. Arrivé à ce point, la question se pose de la finalité la plus ultime de l’acte de juger. Reprenant l’analyse de l’acte de juger à partir de l’opération considérable qui a consisté pour l’État à retirer aux individus l’exercice direct de la justice, et d’abord de la justice-vengeance, il apparaît que l’horizon de l’acte de juger, c’est finalement plus que la sécurité, la paix sociale. En quoi cette finalité ultime rejaillit‑elle sur la définition initiale de l’acte de juger par sa finalité prochaine, à savoir mettre fin à l’incertitude en tranchant le conflit ? Trancher, on l’a dit, c’est séparer, tirer une ligne entre « le tien » et « le mien ». La finalité de la paix sociale fait apparaître en filigrane quelque chose de plus profond qui tient à la reconnaissance mutuelle ; ne disons pas réconciliation ; parlons encore moins d’amour et de pardon, qui ne sont plus des grandeurs juridiques, parlons plutôt de reconnaissance. Mais en quel sens ? Je pense que l’acte de juger a atteint son but lorsque celui qui a, comme on dit, gagné son procès se sent capable de dire : mon adversaire, celui qui a perdu, demeure comme moi sujet de droit : sa cause méritait d’être entendue ; il avait des arguments plausibles et ceux‑ ci ont été entendus. Mais la reconnaissance ne serait complète que si la chose pouvait être dite par celui qui a perdu, celui à qui on a donné tort, le condamné ; il devrait pouvoir déclarer que la sentence qui lui donne tort n’est pas un acte de violence mais de reconnaissance.","Source":"Paul Ricœur, « L’Acte de juger », dans Le Juste 1, © Éditions Esprit, 1995, p. 190-191.","Auteur":"Paul Ricœur"}