{"Titre":"Texte 1) Ce que je veux, je ne le fais pas, mais ce que je hais, je le fais","Text":"Nous savons certes que la loi est spirituelle, mais moi je suis charnel, vendu comme es- clave au péché. Effectivement, je ne comprends rien à ce que je fais : ce que je veux, je ne le fais pas, mais ce que je hais, je le fais. Or, si ce que je ne veux pas, je le fais, je suis d’accord avec la loi et reconnais qu’elle est bonne ; ce n’est pas moi qui agis ainsi mais le péché qui habite en moi. Car je sais qu’en moi, c’est-à-dire dans ma chair, le bien n’habite pas ; vouloir le bien est à ma portée, mais non pas l’accomplir, puisque le bien que je veux, je ne le fais pas. Or, si ce que je ne veux pas, je le fais, ce n’est pas moi qui agis mais le péché qui est en moi. Moi qui veux faire le bien, je constate donc cette loi : c’est le mal qui est à ma portée. Car je prends plaisir à la loi de Dieu, en tant qu’homme intérieur, mais dans mes membres je découvre une autre loi qui combat contre la loi que ratifie mon intelligence : elle fait de moi le prisonnier de la loi du péché qui est dans mes membres. Malheureux homme que je suis ! Qui me délivrera de ce corps qui appartient à la mort ? […] Ainsi, frères, nous avons une dette, mais non envers la chair pour devoir vivre de façon charnelle. Car si vous vivez de façon charnelle, vous mourrez, mais si par l’Esprit, vous faites mourir votre comportement charnel, vous vivrez. En effet, ceux-là sont fils de Dieu qui sont conduits par l’Esprit de Dieu : vous n’avez pas reçu un esprit qui vous rende esclaves et vous conduise à la peur, mais un Esprit qui fait de vous des fils adoptifs.","Source":"Paul de Tarse, Lettre aux Romains, 7, 14-24 et 8,12-15, traduction œcuménique de la Bible, in Nouveau Testament interlinéaire grec-français, p. 703-706.","Auteur":"Paul de Tarse"}