{"Titre":"POSITION 2 : « UNE ÉGALE CONSIDÉRATION DES INTÉRÊTS »","Text":"Dans des tentatives mal orientées pour réfuter les arguments soutenus dans ce livre, certains philosophes se sont donné beaucoup de mal pour développer des arguments devant montrer que les animaux n’ont pas de droits. Ils ont dit que pour avoir des droits un être doit être autonome, ou qu’il doit être membre d’une communauté, ou qu’il doit être capable de respecter les droits d’autrui, ou qu’il doit posséder un sens de la justice. Ces affirmations sont sans pertinence vis‑à‑vis de la libération animale. L’emploi du vocabulaire des droits représente un raccourci politique pratique. Son utilité est encore plus grande à notre époque où l’information se fait en clips télévisés de trente secondes qu’elle ne l’était du temps de Bentham ; mais dans l’argumentation en faveur d’un changement radical dans notre attitude envers les animaux, ce langage n’est en rien nécessaire. Si un être souffre, il ne peut y avoir aucune justification morale pour refuser de prendre en considération cette souffrance. Quelle que soit la nature d’un être, le principe d’égalité exige que sa souffrance soit prise en compte de façon égale avec toute souffrance semblable – dans la mesure où des comparaisons approximatives sont possibles – de n’importe quel autre être. Si un être n’a pas la capacité de souffrir, ni de ressentir du plaisir ou du bonheur, alors il n’existe rien à prendre en compte. Ainsi, c’est le critère de la sensibilité (pour employer ce mot comme raccourci pratique, mais en toute rigueur inexact, pour désigner la capacité à souffrir et/ou à ressentir le plaisir) qui fournit la seule limite défendable à la préoccupation pour les intérêts des autres. Fixer cette limite selon une autre caractéristique comme l’intelligence ou la rationalité serait la fixer de façon arbitraire. Pourquoi ne pas choisir quelque autre caractéristique encore, comme la couleur de la peau ? Les racistes violent le principe d’égalité en donnant un plus grand poids aux intérêts des membres de leur propre race quand un conflit existe entre ces intérêts et ceux de membres d’une autre race. Les sexistes violent le principe d’égalité en privilégiant les intérêts des membres de leur propre sexe. De façon similaire, les spécistes permettent aux intérêts des membres de leur propre espèce de prévaloir sur des intérêts supérieurs de membres d’autres espèces.","Source":"Peter Singer, La Libération animale (1975), I, trad. L. Rousselle, © Payot, coll. « Petite Biblio Payot », 2012, p. 75-77.","Auteur":"Peter Singer"}