{"Titre":"LA DISTINCTION ENTRE NATURE ET CULTURE, UNE DISTINCTION UNIVERSELLE ?","Text":"Dans Par-delà nature et culture, publié en 2005, l’anthropologue français Philippe Descola interroge le partage, constitutif de la société et de la science occidentales, entre une sphère d’objets naturels et une sphère d’éléments culturels, dont participerait l’homme – deux sphères qui seraient bien distinguées, voire opposées. À partir d’un séjour en immersion réalisé chez les Achuar, population amazonienne jivaro vivant entre le Pérou et l’Équateur, Philippe Descola propose de mettre en perspective cette distinction, puisque les Achuar ne font pas de différence notable entre un monde culturel, réservé à l’homme, et un monde naturel, radicalement différent de l’homme. En témoignent les pratiques rituelles de la chasse et de l’horticulture.[L]e chasseur connaît chaque pouce de ce territoire qu’il parcourt de façon presque quotidienne et à quoi l’attache une multitude de souvenirs. Les animaux qu’il y rencontre ne sont pas pour lui des bêtes sauvages, mais bien des êtres presque humains qu’il doit séduire et cajoler pour les soustraire à l’emprise des esprits qui les protègent. C’est aussi dans ce grand jardin […] que les Achuar établissent leurs loges de chasse, de simples abris, entourés parfois de quelques plantations, où ils viennent à intervalles réguliers passer quelques jours en famille. J’ai toujours été frappé par l’atmosphère joyeuse et insouciante qui régnait dans ces campements, plus évocatrice d’une villégiature rurale que d’un bivouac dans une forêt hostile. […] La forêt profonde n’est guère moins socialisée que la maison et ses abords cultivés : ni dans ses modes de fréquentation, ni dans ses principes d’existence, elle ne présente aux yeux des Achuar le moindre semblant de sauvagerie. Considérer la forêt à l’instar d’un jardin n’a rien d’extraordinaire si l’on songe que certains peuples d’Amazonie sont tout à fait conscients que leurs pratiques culturales exercent une influence directe sur la distribution et la reproduction des plantes sauvages. Ce phénomène longtemps méconnu d’anthropisation indirecte de l’écosystème forestier a été fort bien décrit dans les études que William Balée a consacrées à l’écologie historique des Ka’apor du Brésil. Grâce à un travail minutieux d’identification et de comptage, il a pu établir que les essarts abandonnés depuis plus de quarante ans sont deux fois plus riches en espèces sylvestres utiles que des portions voisines de forêt primaire dont ils ne se distinguent pourtant guère à première vue.","Source":"Philippe Descola, Par-delà nature et culture, © Gallimard, coll. « Folio essais », 2005, p. 86-88.","Auteur":"Philippe Descola"}