{"Titre":"Texte 1) Aucune autorité légitime ne peut contraindre une conscience","Text":"Toute loi qui est faite par un homme qui n’a point droit de la faire, et qui passe son pouvoir, est injuste car, comme dit Thomas d’Aquin, pour qu’une loi soit juste, il faut, entre autres choses, que celui qui la fait ait l’autorité de la faire, et qu’il ne passe pas son pouvoir. Or est-il que toute loi qui oblige à agir contre sa conscience, est faite par un homme qui n’a point d’autorité de la faire, et qui passe son pouvoir. Donc toute telle loi est injuste.Pour montrer la vérité de ma seconde proposition, je n’ai qu’à dire que toute l’autorité des souverains vient ou de Dieu immédiatement, ou des hommes qui entrent en société sous certaines conditions. Si elle vient de Dieu, il est clair qu’elle ne s’étend pas jusqu’à pouvoir faire des lois qui engagent les sujets à agir contre leur conscience ; car autrement il s’ensuivrait que Dieu pourrait conférer à l’homme le pouvoir d’ordonner la haine de Dieu, ce qui est absurde et nécessairement impossible, la haine de Dieu étant un acte essentiellement méchant. Pour peu qu’on examine la chose, on verra que la conscience, par rapport à chaque homme, est la voix et la loi de Dieu, connue et acceptée pour telle par celui qui a cette conscience. De sorte que violer cette conscience est essentiellement croire que l’on viole la loi de Dieu. Or faire une chose que l’on croit être une désobéissance à la loi de Dieu, est essentiellement ou un acte de haine, ou un acte de mépris de Dieu, et cet acte est essentiellement méchant, de l’aveu de tout le monde. Donc c’est la même chose commander d’agir contre sa conscience, et commander de haïr ou de mépriser Dieu. De sorte que Dieu ne pouvant pas conférer le pouvoir d’ordonner que l’on le haïsse ou méprise, il est évident qu’il ne peut pas conférer l’autorité de commander qu’on agisse contre sa conscience. Par la même raison il est évident que jamais les hommes qui ont formé des sociétés, et qui ont consenti à déposer leur liberté entre les mains d’un souverain, n’ont prétendu lui donner droit sur leur conscience. Ce serait une contradiction dans les termes ; car pendant qu’un homme ne sera pas fou à lier, il ne consentira point qu’on lui puisse faire commandement de haïr son Dieu, et de mépriser ses lois clairement et nettement signifiées à la conscience, et intimement gravées dans le cœur.","Source":"Pierre Bayle, De la tolérance, commentaire philosophique sur ces paroles de Jésus-Christ : « Contrains-les d’entrer », 1686, Pocket, coll. Agora, p. 146-147.","Auteur":"Pierre Bayle"}