{"Titre":"11_ L’instrument théorique ","Text":"Ainsi, la théorie physique ne nous donne jamais l’explication des lois expérimentales ; jamais elle ne nous découvre les réalités qui se cachent derrière les apparences sensibles ; mais plus elle se perfectionne, plus nous pressentons que l’ordre logique dans lequel elle range les lois expérimentales est le reflet d’un ordre ontologique ; plus nous soupçonnons que les rapports qu’elle établit entre les données de l’observation correspondent à des rapports entre les choses ; plus nous devinons qu’elle tend à être une classification naturelle. De cette conviction, le physicien ne saurait rendre compte ; la méthode dont il dis- pose est bornée aux données de l’observation ; elle ne saurait donc prouver que l’ordre établi entre les lois expérimentales reflète un ordre transcendant à l’expérience ; à plus forte raison ne saurait-elle soupçonner la nature des rapports réels auxquels correspondent les relations établies par la théorie. Mais cette conviction, que le physicien est impuissant à justifier, il est non moins impuissant à y soustraire sa raison. Il a beau se pénétrer de cette idée que ses théories n’ont aucun pouvoir pour saisir la réalité, qu’elles servent uniquement à donner des lois expérimentales une représentation résumée et classée ; il ne peut se forcer à croire qu’un système capable d’ordonner si simplement et si aisément un nombre immense de lois, de prime abord si disparates, soit un système purement artificiel ; par une intuition où Pascal eût reconnu une de ces raisons du cœur « que la raison ne connaît pas », il affirme sa foi en un ordre réel dont ses théories sont une image, de jour en jour plus claire et plus fidèle. Ainsi, l’analyse des méthodes par lesquelles s’édifient les théories physiques nous prouve, avec une entière évidence, que ces théories ne sauraient se poser en explication des lois expérimentales ; et, d’autre part, un acte de foi que cette analyse est incapable de justifier, comme elle est impuissante à le réfréner, nous assure que ces théories ne sont pas un système purement artificiel, mais une classification naturelle. Et l’on peut, ici, appliquer cette profonde pensée de Pascal : « Nous avons une impuissance de prouver invincible à tout le Dogmatisme ; nous avons une idée de la vérité invincible à tout le Pyrrhonisme. »","Source":"Pierre Duhem, La Théorie physique, son objet, sa structure (1906), I, 2, IV, © Vrin, 2007, p. 53-54.","Auteur":"Pierre Duhem"}