{"Titre":"Texte 2) Le regard sur l’art n’est jamais neutre","Text":"Devant une photographie de mains de vieille femme, les plus démunis expriment une émotion plus ou moins conventionnelle ou une complicité éthique et jamais un jugement proprement esthétique (sauf négatif) : « Oh dites-donc, elle a les mains drôlement déformées […]. Y a un truc que je ne m’explique pas (la main gauche) : on dirait que le pouce va se détacher de la main. La photo a été prise drôlement. La grand-mère, elle a dû travailler dur. On dirait qu’elle a des rhumatismes. Oui, mais elle est mutilée cette femme-là ou alors, elle a les mains pliées comme ça (fait le geste) ? Ah ! c’est bizarre, oui, ça doit être ça, sa main est pliée comme ça. Ah ! ça représente pas des mains de baronne ou de dactylo […]. Bah, ça me touche de voir les mains de cette pauvre femme, elles sont noueuses, on pourrait dire » (Ouvrier, Paris). Avec les classes moyennes, l’exaltation des vertus éthiques vient au premier plan (« des mains usées par le travail »), se colorant parfois d’un sentimentalisme populiste (« la pauvre, elle doit bien souffrir de ses mains ! ça donne le sentiment de souffrance ») ; et il arrive même que l’attention aux propriétés esthétiques et les références à la peinture fassent leur apparition : « On dirait que ça a été un tableau qui a été photographié […] ; en tableau ça doit être drôlement beau » (Employé, province). « Ça me fait penser à un tableau que j’ai vu dans une exposition de peintres espagnols, un moine avec les deux mains croisées devant lui et dont les doigts étaient déformés » (Technicien, Paris). « Ce sont les mains des premiers tableaux de Van Gogh, une vieille paysanne ou les mangeurs de pommes de terre » (Cadre moyen, Paris). À mesure que l’on s’élève dans la hiérarchie sociale, les propos deviennent de plus en plus abstraits, les mains, le travail et la vieillesse (des autres) fonctionnant comme des allégories ou des symboles qui servent de prétexte à des considérations générales sur des problèmes généraux : « Ce sont les mains d’une personne qui a trop travaillé, d’un travail manuel très dur […] C’est d’ailleurs assez extraordinaire de voir des mains de la sorte » (Ingénieur, Paris). « Ces deux mains évoquent indiscutablement une vieillesse pauvre, malheureuse » (Professeur, province). Plus fréquente, plus diverse et plus subtilement maniée, la référence esthétisante à la peinture, la sculpture ou la littérature, participe de cette sorte de neutralisation, de mise à distance, que suppose et opère le discours bourgeois sur le monde social. « Je trouve que c’est une très belle photo. C’est tout le symbole du travail. Ça me fait penser à la vieille servante de Flaubert. Le geste à la fois très humble de cette femme… C’est dommage que le travail et la misère déforment à ce point » (Ingénieur, Paris).","Source":"Pierre Bourdieu, La Distinction, critique sociale du jugement, 1979-1982, © Les Éditions de Minuit, p. 46.","Auteur":"Pierre Bourdieu"}