{"Titre":"Texte 2) La propriété, outil d’extorsion de travail","Text":"Le capitaliste, dit-on, a payé les journées des ouvriers ; pour être exact, il faut dire que le capitaliste a payé autant de fois une journée qu’il a employé d’ouvriers chaque jour, ce qui n’est point du tout la même chose. Car, cette force immense qui résulte de l’union et de l’harmonie des travailleurs, de la convergence et de la simultanéité de leurs efforts, il ne l’a point payée. Deux cents grenadiers ont en quelques heures dressé l’obélisque de Luqsor sur sa base ; suppose-t-on qu’un seul homme, en deux cents jours, en serait venu à bout ? Cependant, au compte du capitaliste, la somme des salaires eût été la même. Eh bien, un désert à mettre en culture, une maison à bâtir, une manufacture à exploiter, c’est l’obélisque à soulever, c’est une montagne à changer de place. La plus petite fortune, le plus mince établissement, la mise en train de la plus chétive industrie, exige un concours de travaux et de talents si divers, que le même homme n’y suffirait jamais. Il est étonnant que les économistes ne l’aient pas remarqué. Faisons donc la balance de ce que le capitaliste a reçu et de ce qu’il a payé. Il faut au travailleur un salaire qui le fasse vivre pendant qu’il travaille, car il ne produit qu’en consommant. Quiconque occupe un homme lui doit nourriture et entretien, ou salaire équivalent. C’est la première part à faire dans toute production. J’accorde, pour le moment, qu’à cet égard le capitaliste se soit dûment acquitté. Il faut que le travailleur, outre sa subsistance actuelle, trouve dans sa production une garantie de sa subsistance future, sous peine de voir la source du produit tarir, et sa capacité productive devenir nulle ; en d’autres termes il faut que le travail à faire renaisse perpétuellement du travail accompli : telle est la loi universelle de reproduction. C’est ainsi que le cultivateur propriétaire trouve : 1° dans ses récoltes, les moyens non seulement de vivre lui et sa famille, mais d’entretenir et d’améliorer son capital, d’élever des bestiaux, en un mot de travailler encore et de reproduire toujours ; 2° dans la propriété d’un instrument productif, l’assurance permanente d’un fonds d’exploitation et de travail. Quel est le fonds d’exploitation de celui qui loue ses services ? le besoin présumé que le propriétaire a de lui, et la volonté qu’il lui suppose gratuitement de l’occuper. Comme autrefois et du bon plaisir du seigneur, de même le roturier tenait sa terre de la munificence aujourd’hui l’ouvrier tient son travail du bon plaisir et des besoins du maître et du propriétaire : c’est ce qu’on nomme posséder à titre précaire. Mais cette condition précaire est une injustice, car elle implique inégalité dans le marché. Le salaire du travailleur ne dépasse guère sa consommation courante et ne lui assure pas le salaire du lendemain, tandis que le capitaliste trouve dans l’instrument produit par le travailleur un gage d’indépendance et de sécurité pour l’avenir. […] C’est en cela surtout que consiste ce que l’on a si bien nommé exploitation de l’homme par l’homme.","Source":"Pierre-Joseph Proudhon, Qu’est-ce que la propriété ?, 1840, Garnier-Flammarion, p. 154-156.","Auteur":"Pierre-Joseph Proudhon"}