{"Titre":"1_ L’image mobile de l’éternité ","Text":"Quand le Père qui l’avait engendré constata que ce monde, qui est une représentation des dieux éternels, avait reçu le mouvement et qu’il était vivant, il se réjouit et, comme il était charmé, l’idée lui vint de le rendre encore plus semblable à son modèle. Comme effectivement ce modèle se trouve être un vivant éternel, le dieu entreprit de faire que notre univers devienne finalement tel, dans la mesure du possible. Or ce vivant, comme il était éternel, il n’était pas possible de l’adapter en tout point au vivant qui est engendré. Le démiurge a donc l’idée de fabriquer une image mobile de l’éternité ; et, tandis qu’il met le ciel en ordre, il fabrique de l’éternité qui reste dans l’unité une certaine image éternelle progressant suivant le nombre, celle‑là même que précisément nous appelons le « temps ». En effet, les jours, les nuits, les mois et les années n’existaient pas avant que le ciel ne fût né ; c’est en même temps qu’il construisait le ciel, que le dieu s’arrangea pour qu’ils naquissent. Tout cela, ce sont des divisions du temps, et les expressions « il était », « il sera », ne sont que des modalités du temps, qui sont venues à l’être ; et c’est évidemment sans réfléchir que nous les appliquons à l’être qui est éternel, de façon impropre. En revanche, les expressions « il était », et « il sera », c’est à ce qui devient en progressant dans le temps qu’il sied de les appliquer, car ces deux expressions désignent des mouvements. Mais ce qui reste toujours dans le même état sans changer, il ne convient pas que cela devienne plus jeune ou plus vieux avec le temps, ni que cela soit venu à l’être dans le passé, se trouve venu à l’être dans le présent ou vienne à l’être dans l’avenir. Et, de façon générale, à ce qui reste toujours dans le même état sans changer, n’appartient rien de tout ce que le devenir a attaché à ce qui est transmis par les sens, mais ce ne sont là que des modalités du temps qui imite l’éternité et qui se meut en cercle suivant le nombre. Et, en plus de celles qui viennent d’être mentionnées, nous utilisons des formules de ce genre : le passé « est » le passé, ce qui est en train de devenir « est » en train de devenir, et encore le futur « est » le futur, et aussi le non‑être « est » le non‑être, formules qui ne présentent aucune exactitude.","Source":"Platon, Timée (vers 360 av. J.-C.), 37c-38b, trad. L. Brisson, dans Œuvres complètes, © Flammarion, 2011, p. 1996.","Auteur":"Platon"}