{"Titre":"Texte 2) Désir de procréation, désir d’éternité","Text":"Voilà tout ce qu’elle m’enseignait, quand elle parlait des choses de l’amour. Un jour elle me demanda : « Quelle est, à ton avis, Socrate, la cause de cet amour et de ce désir ? Ne vois-tu pas dans quel étrange état sont tous les animaux, quand l’envie les prend de procréer ? Ceux qui marchent comme ceux qui volent, ils sont tous malades, l’amour les travaille, d’abord quand ils vont s’unir, puis quand le moment vient de nourrir leurs petits ; ils sont prêts à combattre pour les défendre, les plus faibles affrontant les plus forts, et à se sacrifier pour eux ; ils souffrent eux-mêmes les tortures de la faim pour parvenir à les nourrir et se dévouent de toute autre façon. Chez les hommes, dit-elle, on pourrait croire que cette conduite est l’effet du calcul. Mais chez les animaux, d’où vient que l’amour les met dans cet état ? Peux-tu me le dire ? » Je lui répondis encore une fois que je ne savais pas. Elle reprit alors : « Ainsi, tu penses devenir un jour très fort sur les choses de l’amour sans avoir idée de cela ? – Mais, c’est bien pour cela, Diotime, je te l’ai justement dit tout à l’heure, que je m’adresse à toi, car je sais que j’ai besoin de maîtres. Alors, dis-moi la cause de tout cela, et de tout ce qui d’ailleurs touche à l’amour. – Si tu es convaincu, dit-elle, que l’objet naturel de l’amour est celui sur lequel nous sommes tombés d’accord plusieurs fois, tu n’as pas à t’étonner. Car sur ce point la nature mortelle suit encore le même principe, quand elle cherche, dans la mesure de ses moyens, à perpétuer son existence et à être immortelle. Or elle ne le peut qu’en engendrant, c’est-à-dire en laissant toujours un être nouveau qui prend la place de l’ancien. »","Source":"Platon, Le Banquet, ive s. av. J.-C., trad. P. Vicaire, © Les Belles Lettres, Paris.","Auteur":"Platon"}