{"Titre":"1_ Le régime démocratique ","Text":"Socrate : [En] raison de la liberté qu’on y trouve, il [le régime démocratique] contient toutes les espèces de constitutions politiques et il est probable que celui qui souhaite établir une cité, ce que nous avons tenté de faire à présent, n’aura besoin que de se rendre dans une cité gouvernée démocratiquement pour y choisir le genre qui lui plairait : c’est comme si on était entré dans un grand marché aux constitutions politiques, et une fois le choix fait, on n’a qu’à fonder la cité selon le modèle choisi.Adimante : Sans doute, dit‑ il, les modèles n’y manquent pas, en effet. Socrate : Et justement, repris‑je, dans une cité de ce genre, on ne se voit soumis à aucune obligation de gouverner, même si on en possède les capacités, pas plus que l’on n’est soumis au gouvernement des autres si l’on n’y consent pas. Il n’y a aucune obligation de faire la guerre, même si les autres y sont engagés, ni de maintenir la paix, quand les autres s’y attachent, si on ne le désire pas ; et d’un autre côté, si une loi empêche d’exercer une responsabilité de gouvernant ou de magistrat, on a la possibilité de diriger ou de siéger néanmoins au tribunal, si on le désire. Une telle manière de mener son existence n’est‑ elle pas une grâce des dieux et un pur délice, en tout cas pendant qu’elle dure ?Adimante : Sur le moment, dit‑il, oui, sans doute. Socrate : Et dis‑moi, la clémence des habitants à l’égard de ceux qui ont fait l’objet de condamnations n’est‑ elle pas attrayante ? N’as‑tu pas remarqué à l’occasion, dans cette constitution politique, que des hommes condamnés à mort ou à l’exil n’en demeurent pas moins dans la cité et y circulent en plein cœur, et de quelle manière, comme si personne ne s’en souciait ni ne les observait, les condamnés s’y promènent comme les esprits des héros ?Adimante : Si, j’en ai vu beaucoup, dit‑ il.","Source":"Platon, La République (vers 375 av. J.-C.), VIII, 557c-558c, dans Œuvres complètes, éd. L. Brisson, © Flammarion, 2011, p. 1724.","Auteur":"Platon"}