{"Titre":"Texte 1) La force comme fondement du droit","Text":"Calliclès. – Selon la nature, en effet, ce qui est le plus laid, c’est toujours le plus désavantageux, subir l’injustice ; selon la loi, c’est de la commettre. La subir n’est même pas le fait d’un homme – c’est bon pour un esclave, à qui la mort est plus avantageuse que la vie, et qui, contre l’injustice et les mauvais traitements, est sans défense à la fois pour lui-même et pour ceux qu’il aime. La loi, au contraire, est faite par les faibles et par le grand nombre. C’est donc par rapport à eux-mêmes et en vue de leur intérêt personnel qu’ils font la loi et qu’ils décident de l’éloge et du blâme. Pour effrayer les plus forts, les plus capables de l’emporter sur eux, et pour les empêcher de l’emporter en effet, ils racontent que toute supériorité est laide et injuste, et que l’injustice consiste essentiellement à vouloir s’élever au-dessus des autres : quant à eux, il leur suffit, j’imagine, d’être au niveau des autres, sans les valoir. Voilà pourquoi la loi déclare injuste et laide toute tentative pour dépasser le niveau commun, et c’est cela qu’on appelle l’injustice. Mais la nature elle-même, selon moi, nous prouve qu’en bonne justice celui qui vaut plus doit l’emporter sur celui qui vaut moins, le capable sur l’incapable. Elle nous montre partout, chez les animaux et chez l’homme, dans les cités et les familles, qu’il en est bien ainsi, que la marque du juste, c’est la domination du puissant sur le faible et sa supériorité admise. De quel droit, en effet, Xerxès vint-il porter la guerre dans la Grèce, ou son père chez les Scythes ? et combien de cas semblables on pourrait citer ? Mais tous ces gens-là agissent, à mon avis, selon la vraie nature du droit, et, par Zeus, selon la loi de la nature, bien que ce soit peut-être contraire à celle que nous établissons, nous, et selon laquelle nous façonnons les meilleurs et les plus vigoureux d’entre nous, les prenant en bas âge, comme des lionceaux, pour nous les asservir à force d’incantations et de mômeries, en leur disant qu’il ne faut pas avoir plus que les autres et qu’en cela consiste le juste et le beau. Mais qu’il se rencontre un homme assez heureusement doué pour secouer, briser, rejeter toutes ces chaînes, je suis sûr que, foulant aux pieds nos écrits, nos sortilèges, nos incantations, nos lois toutes contraires à la nature, il se révolterait, se dresserait en maître devant nous, lui qui était notre esclave, et qu’alors brillerait de tout son éclat le droit de la nature.","Source":"Platon, Gorgias, ive s. av. J.-C., 483a-484a, trad. A. Croiset, Les Belles Lettres, p. 162-163.","Auteur":"Platon"}