{"Titre":"1_ S’élever au- dessus des hypothèses ? ","Text":"Socrate. – Tu sais bien, je pense, que ceux qui s’occupent de géométrie, de calcul et d’autres choses du même genre font l’hypothèse du pair et de l’impair, des figures et des trois espèces d’angles, et de toutes sortes de choses apparentées, selon la recherche de chacun, et qu’ils traitent ces hypothèses comme des choses connues ; quand ils ont confectionné ces hypothèses, ils estiment n’avoir à en rendre compte d’aucune façon, ni à eux‑ mêmes, ni aux autres, tant elles paraissent évidentes à chacun ; mais ensuite, en procédant à partir de ces hypothèses, ils parcourent les étapes qui restent et finissent par atteindre, par des démonstrations progressives, le point vers lequel ils avaient tendu leur effort de recherche. Glaucon. – Eh oui, je sais parfaitement cela.Socrate. – Aussi bien dois‑ tu savoir qu’ils ont recours à des formes visibles et qu’ils construisent des raisonnements à leur sujet, sans se représenter ces figures particulières, mais les modèles auxquels elles ressemblent ; leurs raisonnements portent sur le carré en soi et sur la diagonale en soi, mais non pas sur cette diagonale dont ils font un tracé, et de même pour les autres figures. Toutes ces figures, en effet, ils les modèlent et les tracent, elles qui possèdent leurs ombres et leurs reflets sur l’eau, mais ils s’en servent comme autant d’images dans leur recherche pour contempler ces êtres en soi qu’il est impossible de contempler autrement que par la pensée.Glaucon. – Tu dis vrai.Socrate. – Eh bien, voilà présenté ce genre que j’appelais l’intelligible : dans sa recherche de ce genre, l’âme est contrainte d’avoir recours à des hypothèses ; elle ne se dirige pas vers le principe, parce qu’elle n’a pas la force de s’élever au‑ dessus des hypothèses, mais elle utilise comme des images ces objets qui sont eux‑ mêmes autant de modèles pour les copies de la section inférieure, et ces objets, par rapport à leurs imitations, sont considérés comme clairs et dignes d’estime.Glaucon. – Je comprends, tu veux parler de ce qui relève de la géométrie et des disciplines connexes.","Source":"Platon, La République (vers 375 av. J.-C.), VI, 510c-511b, trad. G. Leroux, © Flammarion, 2011, p. 1677-1678.","Auteur":"Platon"}