{"Titre":"1_ S’émanciper du corps ","Text":"Socrate. – Et quand il s’agit de se mettre à penser ? Le corps fait‑ il, ou non, obstacle, quand, poursuivant une recherche, on s’avise de l’y associer ? Je veux dire à peu près ceci : la vue, ou encore l’ouïe, comportent‑ elles pour les hommes une vérité quelconque ? Ou, au moins, est‑ ce que cela ne se passe pas comme même les poètes ne cessent de nous le rabâcher : nous n’entendons rien, ne voyons rien avec exactitude ? Or, si parmi les perceptions du corps, ces deux‑ là ne sont ni exactes ni claires, ne parlons pas des autres. Car elles sont toutes, j’imagine, plus imparfaites que celles‑ là. N’est‑ ce pas ton avis ?Simmias. – Si, tout à fait.Socrate. – À quel moment donc, l’âme saisit‑elle la vérité ? Chaque fois en effet qu’elle se sert du corps pour tenter d’examiner quelque chose, il est évident qu’elle est totalement trompée par lui.Simmias. – C’est vrai.Socrate. – Alors ? N’est‑ ce pas dans l’acte de raisonner, et nulle part ailleurs, qu’en vient à se manifester à elle ce qu’est réellement la chose en question ?Simmias. – Oui.Socrate. – Et, je suppose, l’âme raisonne le plus parfaitement quand ne viennent la perturber ni audition ni vision, ni douleur, ni plaisir aucun ; quand au contraire elle se concentre le plus possible en elle‑ même et envoie poliment promener le corps ; quand, rompant autant qu’elle en est capable toute association, comme tout contact avec lui, elle aspire à ce qui est ?Simmias.. – Oui, c’est ainsi.Socrate. – Bien ; et maintenant, Simmias, ceci encore : affirmons‑ nous qu’il existe quelque chose de juste en soi, ou le nions‑ nous ?Simmias. – Par Zeus, certes.Socrate.. – Et quelque chose de beau, de bon… ?Simmias. – Sans aucun doute.Socrate.. – En fait, une chose de ce genre, en as‑ tu encore jamais vu, de tes yeux ?Simmias. – En aucune façon.","Source":"Platon, Phédon (vers 385 av. J.-C.), 65b-65d, dans Œuvres complètes, trad. M. Dixsaut, © Flammarion, 2011, p. 1180-1181.","Auteur":"Platon"}