{"Titre":"Texte 1) Protagoras : l’origine de la technique","Text":"Il fut jadis un temps où les dieux existaient, mais non les espèces mortelles. Quand le temps que le destin avait assigné à leur création fut venu, les dieux les façonnèrent dans les entrailles de la terre d’un mélange de terre et de feu et des éléments qui s’allient au feu et à la terre. Quand le moment de les amener à la lumière approcha, ils chargèrent Prométhée et Épiméthée de les pourvoir et d’attribuer à chacun des qualités appropriées. Mais Épiméthée demanda à Prométhée de lui laisser faire seul le partage. « Quand je l’aurai fini, dit-il, tu viendras l’examiner. » Sa demande accordée, il fit le partage, et, en le faisant, il attribua aux uns la force sans la vitesse, aux autres la vitesse sans la force ; il donna des armes à ceux-ci, les refusa à ceux-là, mais il imagina pour eux d’autres moyens de conservation ; car à ceux d’entre eux qu’il logeait dans un corps de petite taille, il donna des ailes pour fuir ou un refuge souterrain ; pour ceux qui avaient l’avantage d’une grande taille, leur grandeur suffit à les conserver, et il appliqua ce procédé de compensation à tous les animaux. Ces mesures de précaution étaient destinées à prévenir la disparition des races. Mais quand il leur eut fourni les moyens d’échapper à une destruction mutuelle, il voulut les aider à supporter les saisons de Zeus ; il imagina pour cela de les revêtir de poils épais et de peaux serrées, suffisantes pour les garantir du froid, capables aussi de les protéger contre la chaleur et destinées enfin à servir, pour le temps du sommeil, de couvertures naturelles, propres à chacun d’eux ; il leur donna en outre comme chaussures, soit des sabots de corne, soit des peaux calleuses et dépourvues de sang ; ensuite il leur fournit des aliments variés suivant les espèces, aux uns l’herbe du sol, aux autres les fruits des arbres, aux autres des racines ; à quelques-uns même il donna d’autres animaux à manger ; mais il limita leur fécondité et multiplia celle de leurs victimes, pour assurer le salut de la race. Cependant Épiméthée, qui n’était pas très réfléchi, avait, sans y prendre garde, dépensé pour les animaux toutes les facultés dont il disposait et il lui restait la race humaine à pourvoir, et il ne savait que faire. Dans cet embarras, Prométhée vient pour examiner le partage ; il voit les animaux bien pourvus, mais l’homme nu, sans chaussures, ni couverture, ni armes, et le jour fixé approchait où il fallait l’amener du sein de la terre à la lumière. Alors Prométhée, ne sachant qu’imaginer pour donner à l’homme le moyen de se conserver, vole à Héphaïstos et à Athéna la connaissance des arts avec le feu ; car, sans le feu, la connaisdu sance des arts était impossible et inutile ; et il en fait présent à l’homme. […] Dans la suite, Prométhée fut, dit-on, puni larcin qu’il avait commis par la faute d’Épiméthée.","Source":"Platon, Protagoras, ive s. av. J.-C., 320c-323a, trad. É. Chambry, Flammarion, coll. GF, p. 52-54.","Auteur":"Platon"}