{"Titre":"1_ Une conception arbitraire de la piété ? ","Text":"Socrate : Ce qui est aimé‑des‑dieux n’est donc pas pieux, Euthyphron, et le pieux n’est pas non plus aimé‑ des‑dieux, comme tu le prétends, mais l’un est différent de l’autre.Euthyphron : Comment cela, Socrate ?Socrate: Parce que nous convenons que le pieux est aimé pour cette raison, qu’il est pieux, mais non qu’il est pieux parce qu’il est aimé. N’est‑ ce pas ?Euthyphron : Si.Socrate : Tandis que dans le cas de ce qui est aimé‑ des‑ dieux parce qu’il est aimé par les dieux, c’est par le fait d’être aimé, c’est pour cela même qu’il est aimé‑ des‑dieux, mais ce n’est pas parce qu’il est aimé‑ des‑dieux qu’il est aimé.Euthyphron : Tu dis vrai.Socrate : Supposons au contraire, mon cher Euthyphron, que l’aimé‑ des‑ dieux et le pieux soient identiques. Si le pieux est aimé parce qu’il est pieux, alors l’aimé‑ des‑ dieux aussi sera aimé parce qu’il est aimé‑ des‑ dieux ; mais si l’aimé‑des‑dieux est aimé‑ des‑dieux parce qu’il est aimé‑des‑dieux, alors le pieux aussi serait pieux parce qu’il est aimé. Mais, en fait, tu vois qu’ils sont opposés, pour la bonne raison qu’ils sont tout à fait différents l’un de l’autre. L’un, en effet, c’est parce qu’il est aimé qu’il est aimable, tandis que l’autre, c’est parce qu’il est aimable, c’est pour cette raison qu’il est aimé. Alors que tu étais interrogé sur la nature du pieux, Euthyphron, il se peut bien que tu n’aies pas voulu m’en révéler l’essence, et que tu ne m’en aies indiqué qu’un accident, à savoir qu’il arrive à ceci, le pieux, d’être aimé par tous les dieux. Mais ce qu’il est, tu ne me l’as pas encore dit.","Source":"Platon, Euthyphron (vers 390 av. J.-C.), 10d-11b, trad. L.-A. Dorion, © Flammarion, 2011, p. 407.","Auteur":"Platon"}