{"Titre":"1_ Les limites de l’écrit ","Text":"Socrate. – Celui qui se figure avoir laissé derrière lui, en des caractères écrits, les règles d’un art et celui qui, de son côté, recueille ces règles, en croyant que, de caractères d’écriture, sortira du certain et du solide, ces gens‑ là sont tout remplis de naïveté et méconnaissent à coup sûr l’oracle d’Ammon, comme tout un chacun qui croit que les discours écrits sont quelque chose de plus qu’un moyen de rappeler, à celui qui les connaît déjà, les choses traitées dans cet écrit. Phèdre. – Tout à fait juste.Socrate. – Car, à mon avis, ce qu’il y a de terrible, Phèdre, c’est la ressemblance qu’entretient l’écriture avec la peinture. De fait, les êtres qu’engendre la peinture se tiennent debout comme s’ils étaient vivants ; mais qu’on les interroge, ils restent figés dans une pose solennelle et gardent le silence. Et il en va de même pour les discours. On pourrait croire qu’ils parlent pour exprimer quelque réflexion ; mais, si on les interroge, parce qu’on souhaite comprendre ce qu’ils disent, c’est une seule et même chose qu’ils se contentent de signifier, toujours la même. Autre chose : quand, une fois pour toutes, il a été écrit, chaque discours va rouler de droite à gauche et passe indifféremment auprès de ceux qui s’y connaissent, comme auprès de ceux à qui il doit ou non s’adresser. Que par ailleurs s’élèvent à son sujet des voix discordantes et qu’il soit injustement injurié, il a toujours besoin du secours de son père ; car il n’est capable ni de se défendre ni de se tirer d’affaire tout seul. Phèdre. – Ce que tu viens de dire est encore on ne peut plus juste.Socrate. – Eh bien ! prenons un autre discours, frère du précédent et de naissance légitime, celui qui est capable de se défendre tout seul, celui qui sait devant qui il faut parler et devant qui il faut se taire. Phèdre. – Tu veux parler du discours de celui qui sait, discours vivant et doté d’une âme, ce discours, dont, en toute justice, on pourrait dire que le discours écrit est en quelque sorte une image.","Source":"Platon, Phèdre (vers 380 av. J.-C.), 275c-276b, trad. L. Brisson, dans Œuvres complètes, © Flammarion, 2012, p. 1293.","Auteur":"Platon"}