{"Titre":"Texte 1) La division du travail à l’origine de la formation de l’État","Text":"Eh bien donc ! […] jetons par la pensée les fondements d’un État ; ces fondements seront naturellement nos besoins. – Sans doute. – Mais le premier et le plus important de tous est la nourriture, d’où dépend la conservation de notre être et de notre vie. – Assurément. – Le deuxième est celui du logement, le troisième celui du vêtement et de ce qui s’y rapporte. – C’est bien cela. –Mais voyons, repris-je, comment l’État suffira-t-il à fournir tant de choses ? Ne faudra-t-il pas que l’un soit laboureur, un autre maçon, un autre tisserand ? Ajouterons-nous encore un cordonnier ou quelque autre artisan pour les besoins du corps ? – Certainement. – L’État est donc essentiellement composé de quatre ou cinq personnes ? – Cela est évident. – Mais quoi ? faut-il que chacune d’elles fasse le métier qui lui est propre pour toute la communauté, par exemple que le laboureur fournisse à lui seul les vivres pour quatre et mette quatre fois plus de temps et de peine à préparer le blé pour en faire part aux autres, ou bien que, sans s’inquiéter d’eux, il produise pour lui seul le quart seulement de ce blé dans un quart de son temps et consacre les trois autres quarts, l’un à se faire une maison, l’autre, un vêtement, l’autre, des chaussures, et qu’au lieu de se donner du mal pour la communauté, il fasse ses propres affaires lui-même pour lui seul ? Adimante répondit : Peut-être, Socrate, le premier procédé serait-il plus commode. – Par Zeus, je n’en suis pas surpris, repris-je ; ta réponse me suggère en effet une réflexion, c’est que tout d’abord la nature n’a pas précisément donné à chacun de nous les mêmes dispositions, mais qu’elle a différencié les caractères et fait l’un pour une chose, l’autre pour une autre. N’est-ce pas ton avis ? […] – Mais si je ne me trompe, il est évident aussi que, si on laisse passer le temps de faire une chose, on la manque. – C’est évident en effet. –C’est que, je pense, l’ouvrage n’attend pas la commodité de l’ouvrier, et l’ouvrier ne doit pas quitter son ouvrage, comme si c’était un simple passe-temps. – Il ne le doit pas. – Par suite on fait plus et mieux et plus aisément, lorsque chacun ne fait qu’une chose, celle à laquelle il est propre, dans le temps voulu, sans s’occuper des autres. – Très certainement.","Source":"Platon, République, ive s. av. J.-C., livre II, 369d-370c, trad. E. Chambry, Les Belles Lettres, p. 140-141.","Auteur":"Platon"}