{"Titre":"Texte 1) D’étranges prisonniers…","Text":"Figure-toi des hommes dans une demeure souterraine en forme de caverne, dont l’entrée, ouverte à la lumière, s’étend sur toute la longueur de la façade ; ils sont là depuis leur enfance, les jambes et le cou pris dans des chaînes, en sorte qu’ils ne peuvent bouger de place, ni voir ailleurs que devant eux ; car les liens les empêchent de tourner la tête ; la lumière d’un feu allumé au loin sur une hauteur brille derrière eux ; entre le feu et les prisonniers, il y a une route élevée ; le long de cette route figure-toi un petit mur, pareil aux cloisons que les montreurs de marionnettes dressent entre eux et le public et au-dessus desquelles ils font voir leurs prestiges. – Je vois cela, dit-il. – Figure-toi maintenant, le long de ce petit mur, des hommes portant des ustensiles de toute sorte, qui dépassent la hauteur du mur, et des figures d’hommes et d’animaux, en pierre, en bois, de toutes sortes de formes ; et naturellement parmi ces porteurs qui défilent, les uns parlent, les autres ne disent rien. – Voilà, dit-il, un étrange tableau et d’étranges prisonniers. – Ils nous ressemblent, répondis-je. Et d’abord penses-tu que dans cette situation ils aient vu d’eux-mêmes et de leurs voisins autre chose que les ombres projetées par le feu sur la partie de la caverne qui leur fait face ? – Peut-il en être autrement, dit-il, s’ils sont contraints toute leur vie de rester la tête immobile ? – Et des objets qui défilent, n’en est-il pas de même ? – Sans contredit. – Dès lors, s’ils pouvaient s’entretenir entre eux, ne penses-tu pas qu’ils croiraient nommer les objets réels eux-mêmes, en nommant les ombres qu’ils verraient ? – Nécessairement. – Et s’il y avait aussi un écho qui renvoyât les sons du fond de la prison, toutes les fois qu’un des passants viendrait à parler, crois-tu qu’ils ne prendraient pas sa voix pour celle de l’ombre qui défilerait ? – Si, par Zeus, dit-il. – Il est indubitable, repris-je, qu’aux yeux de ces gens-là la réalité ne saurait être autre chose que les ombres des objets confectionnés. – C’est de toute nécessité, dit-il.","Source":"Platon, République, ive s. av. J.-C., livre VII, 514a-515b, trad. É. Chambry, t. II, Les Belles Lettres, 1948, p. 121 sq.","Auteur":"Platon"}