{"Titre":"2_ Art et beauté ","Text":"Il est évident que la pierre en laquelle l’art a engendré la beauté de la forme est belle non parce que c’est une pierre, car à ce compte‑ là une autre pierre eût été tout aussi belle, mais en raison de la forme que l’art y a fait entrer. Eh bien, cette forme, la matière ne la possédait point, mais elle se trouvait dans la pensée de l’artiste et elle était là avant qu’elle ne fût dans la pierre. Elle se trouvait dans l’artiste, non dans la mesure où il a des yeux ou des mains, mais parce qu’il participe de l’art. Cette beauté était donc dans l’art, et elle y était bien supérieure. Car la beauté qui est venue dans la pierre n’est pas celle qui se trouve dans l’art (cette dernière reste ce qu’elle est), et c’est une autre beauté, inférieure, qui vient de l’art. Or, si l’art rend son produit semblable à ce qu’il est et possède – et sans conteste il rend son produit beau en le conformant à la raison de ce produit – il est lui‑même d’une beauté bien supérieure et bien plus vraie, parce qu’il possède la beauté de l’art, qui est assurément supérieure et plus belle que toute celle qui se trouve dans un objet extérieur. Et en effet, plus une chose s’étend pour aller dans la matière, plus elle s’affaiblit par rapport à ce qui reste dans l’unité. Tout ce qui s’éparpille s’écarte de soi‑même : la force est éparpillée dans la forme corporelle, la chaleur dans la chaleur, la puissance en général dans la puissance, la beauté dans la beauté. Et ce qui est le premier producteur doit être tout entier en lui‑même supérieur à ce qu’il produit. Car ce n’est pas le défaut de musique mais la musique qui produit le musicien, et la musique qui se manifeste dans le sensible est produite par celle qui se trouve avant elle. Et si quelqu’un méprise les arts sous prétexte que c’est en imitant la nature qu’ils produisent, il faut d’abord lui dire que les réalités naturelles sont elles aussi des imitations, ensuite il faut qu’il sache que les arts ne se bornent pas à imiter ce qu’on voit, mais qu’ils sont à la poursuite des raisons dont est faite la nature. Ajoutons encore que les arts produisent beaucoup de choses par eux‑mêmes et que, possédant la beauté, ils suppléent le défaut des choses. Car ce n’est pas pour avoir contemplé quelque chose de sensible que Phidias a sculpté son Zeus, mais parce qu’il l’a saisi tel qu’il serait s’il consentait à paraître à nos regards.","Source":"Plotin, Traité 30, dans Traités 30-37 (vers 255), 1, trad. J. Laurent, © Flammarion, 2006, p. 89-91.","Auteur":"Plotin"}