{"Titre":"1_ Conscience et sagesse ","Text":"Parmi les activités que nous accomplissons lorsque nous sommes éveillés, il en est de nombreuses et de belles, aussi bien des contemplations que des actions, qui ne sont pas accompagnées de conscience au moment où nous contemplons et où nous agissons. Il n’est pas nécessaire en effet que celui qui est en train de lire ait conscience qu’il est en train de lire, surtout s’il lit avec attention ; il n’est pas davantage nécessaire que celui qui est courageux soit conscient qu’il l’est, ni qu’il soit conscient qu’il agit avec courage pendant qu’il agit, et l’on pourrait donner d’innombrables autres exemples. Dès lors, la conscience risque de rendre plus obscures les activités mêmes sur lesquelles elle porte alors que, lorsque ces activités ne sont pas accompagnées de conscience, elles sont pures, davantage actives et vivent davantage. Et tout naturellement, lorsque ceux qui sont devenus sages se trouvent dans cet état, la vie est plus intense, puisqu’elle ne s’est pas répandue dans la sensation mais reste ramassée en elle‑même dans l’identité.À ceux qui objectent qu’un tel homme ne vit même pas, nous répondrons qu’il est bien en vie, mais qu’ils ne se rendent pas compte, eux, qu’il est heureux et qu’il vit. S’ils ne nous croient pas, nous ferons valoir qu’après avoir posé qu’il existe un vivant qui est sage, ils doivent ensuite se demander s’il est heureux, et non pas dénigrer sa vie, pour ensuite rechercher s’il bénéficie de la vie bonne, ni nier son humanité, pour ensuite se demander ce qu’est le bonheur de cet homme, ni encore accorder que le sage se tourne vers l’intérieur, pour le rechercher ensuite parmi ses activités extérieures, ni enfin et surtout, rechercher l’objet de sa volonté parmi les biens extérieurs.","Source":"Plotin, Traité 46, dans Traités 45-50 (vers 260), 10-11, trad. T. Vidart, © Flammarion, 2009, p. 157-158.","Auteur":"Plotin"}