{"Titre":"7_ La liberté d’indifférence ","Text":"[L]’indifférence me semble signifier proprement l’état dans lequel est la volonté lorsqu’elle n’est pas poussée d’un côté plutôt que de l’autre par la perception du vrai ou du bien ; et c’est en ce sens que je l’ai prise lorsque j’ai écrit que le plus bas degré de la liberté est celui où nous nous déterminons aux choses pour lesquelles nous sommes indifférents. Mais peut‑être que d’autres entendent par indifférence une faculté positive de se déterminer pour l’un ou l’autre de deux contraires, c’est‑à‑dire pour poursuivre ou pour fuir, pour affirmer ou pour nier. Cette faculté positive, je n’ai pas nié qu’elle fût dans la volonté. Bien plus, j’estime qu’elle y est, non seulement dans ces actes où elle n’est poussée par des raisons évidentes d’un côté plutôt que de l’autre, mais aussi dans tous les autres ; à ce point que, lorsqu’une raison très évidente nous porte d’un côté, bien que, moralement parlant, nous ne puissions aller à l’opposé, absolument parlant, néanmoins, nous le pourrions. En effet, il nous est toujours possible de nous retenir de poursuivre un bien clairement connu ou d’admettre une vérité évidente, pourvu que nous pensions que c’est un bien d’affirmer par là notre libre arbitre. De plus, il faut remarquer que la liberté peut être considérée dans les actions de la volonté avant l’accomplissement ou pendant l’accomplissement. Considérée dans ces actions avant l’accomplissement, elle implique l’indifférence prise au second sens, mais non dans le premier. Et bien que nous puissions dire, quand nous opposons notre propre jugement aux commandements des autres, que nous sommes plus libres de faire les choses pour lesquelles rien ne nous a été prescrit par les autres, et dans lesquelles il nous est permis de suivre notre propre jugement que de faire celles qui nous sont interdites, nous ne pouvons pas dire de la même façon, quand nous opposons les uns aux autres nos jugements ou nos connaissances, que nous sommes plus libres de faire les choses qui ne nous semblent ni bonnes ni mauvaises, ou dans lesquelles nous voyons autant de bien que de mal que de faire celles où nous voyons beaucoup plus de bien que de mal. Une plus grande liberté consiste en effet ou bien dans une plus grande facilité de se déterminer, ou bien dans un plus grand usage de cette puissance positive que nous avons de suivre le pire, tout en voyant le meilleur. Si nous prenons le parti où nous voyons le plus de bien, nous nous déterminons plus facilement ; si nous suivons le parti contraire, nous usons davantage de cette puissance positive ; ainsi, nous pouvons toujours agir plus librement dans les choses où nous voyons plus de bien que de mal, que dans les choses appelées par nous indifférentes.","Source":"René Descartes, « Lettre au père Mesland du 9 février 1645 », dans Œuvres et Lettres, trad. A. Bridoux, © Gallimard, coll. « Bibliothèque de la Pléiade », 1953, p. 1177-1178.","Auteur":"René Descartes"}