{"Titre":"3_ La plus haute certitude ","Text":"Archimède, pour tirer le globe terrestre de sa place et le transporter en un autre lieu, ne demandait rien qu’un point qui fût fixe et assuré. Ainsi j’aurai droit de concevoir de hautes espérances, si je suis assez heureux pour trouver seulement une chose qui soit certaine et indubitable. Je suppose donc que toutes les choses que je vois sont fausses ; je me persuade que rien n’a jamais été de tout ce que ma mémoire remplie de mensonges me représente ; je pense n’avoir aucun sens ; je crois que le corps, la figure, l’étendue, le mouvement et le lieu ne sont que des fictions de mon esprit. Qu’est‑ ce donc qui pourra être estimé véritable ? Peut‑ être rien autre chose, sinon qu’il n’y a rien au monde de certain. Mais que sais‑je s’il n’y a point quelque autre chose différente de celles que je viens de juger incertaines, de laquelle on ne puisse avoir le moindre doute ? N’y a‑t‑il point quelque Dieu ou quelque autre puissance qui me met en l’esprit ces pensées ? Cela n’est pas nécessaire ; car peut‑ être que je suis capable de les produire de moi‑même. Moi donc à tout le moins ne suis‑ je point quelque chose ? Mais j’ai déjà nié que j’eusse aucun sens ni aucun corps ; j’hésite néanmoins, car que s’ensuit‑il de là ? Suis‑je réellement dépendant du corps et des sens que je ne puisse être sans eux ? Mais je me suis persuadé qu’il n’y avait rien du tout dans le monde ; qu’il n’y avait aucun ciel, aucune terre, aucun esprit ni aucun corps ; ne me suis‑ je donc pas aussi persuadé que je n’étais point ? Non, certes ; j’étais sans doute, si je me suis persuadé ou seulement si j’ai pensé quelque chose. Mais il y a un je ne sais quel trompeur très puissant et très rusé qui emploie toute son industrie à me tromper toujours. Il n’y a donc point de doute que je suis, s’il me trompe ; et qu’il me trompe tant qu’il voudra, il ne saura jamais faire que je ne sois rien tant que je penserai être quelque chose. De sorte qu’après y avoir bien pensé et avoir soigneusement examiné toutes choses, enfin il faut conclure, et tenir pour constant que cette proposition : Je suis, j’existe, est nécessairement vraie, toutes les fois que je la prononce ou que je la conçois en mon esprit.","Source":"René Descartes, Méditations métaphysiques (1647), I, trad. C. Clerselier, éd. C. Adam et P. Tannery, IX, © Vrin, 1996, p. 19.","Auteur":"René Descartes"}