{"Titre":"?","Text":"Enfin, il n’y a aucune de nos actions extérieures, qui puisse assurer ceux qui les examinent, que notre corps n’est pas seulement une machine qui se remue de soi-même, mais qu’il y a aussi en lui une âme qui a des pensées, excepté les paroles, ou autres signes faits à propos des sujets qui se présentent, sans se rapporter à aucune passion. Je dis les paroles ou autres signes, parce que les muets se servent de signes en même façon que nous de la voix ; et que ces signes soient à propos, pour exclure le parler des perroquets, sans exclure celui des fous, qui ne laisse pas d’être à propos des sujets qui se présentent, bien qu’il ne suive pas la raison ; et j’ajoute que ces paroles ou signes ne se doivent rapporter à aucune passion, pour exclure non seulement les cris de joie ou de tristesse, et semblables, mais aussi tout ce qui peut être enseigné par artifice aux animaux ; car si on apprend à une pie à dire bonjour à sa maîtresse, lorsqu’elle la voit arriver, ce ne peut être qu’en faisant que la prolation de cette parole devienne le mouvement de quelqu’une de ses passions ; à savoir, ce sera un mouvement de l’espérance qu’elle a de manger, si l’on a toujours accoutumé de lui donner quelque friandise, lorsqu’elle l’a dit ; et ainsi toutes les choses qu’on fait faire aux chiens, aux chevaux et aux singes, ne sont que des mouvements de leur crainte, de leur espérance, ou de leur joie, en sorte qu’ils les peuvent faire sans aucune pensée. Or il est, ce me semble, fort remarquable que la parole, étant ainsi définie, ne convient qu’à l’homme seul. Car, bien que Montaigne et Charron aient dit qu’il y a plus de différences d’homme à homme, que d’homme à bête, il ne s’est toutefois jamais trouvé aucune bête si parfaite, qu’elle ait usé de quelque signe, pour faire entendre à d’autres animaux quelque chose qui n’eût point de rapport à ses passions ; et il n’y a point d’homme si imparfait, qu’il n’en use ; en sorte que ceux qui sont sourds et muets, inventent des signes particuliers, par lesquels ils expriment leurs pensées. Ce qui me semble un très fort argument pour prouver que ce qui fait que les bêtes ne parlent point comme nous, est qu’elles n’ont aucune pensée, et non point que les organes leur manquent. Et on ne peut dire qu’elles parlent entre elles, mais que nous ne les entendons pas ; car, comme les chiens et quelques autres animaux nous expriment leurs passions, ils nous exprimeraient aussi bien leurs pensées, s’ils en avaient.","Source":"René Descartes, « Lettre au marquis de Newcastle du 23 novembre 1646 », in Œuvres, Gallimard, coll. Pléiade, p. 1255-1256.","Auteur":"René Descartes"}