{"Titre":"4_ Une chose qui pense ","Text":"Mais qu’est‑ ce donc que je suis ? Une chose qui pense. Qu’est‑ ce qu’une chose qui pense ? C’est‑à‑ dire une chose qui doute, qui conçoit, qui affirme, qui nie, qui veut, qui ne veut pas, qui imagine aussi, et qui sent. Certes ce n’est pas peu si toutes ces choses appartiennent à ma nature. Mais pourquoi n’y appartiendraient‑ elles pas ? Ne suis‑ je pas encore ce même qui doute presque de tout, qui néanmoins entends et conçois certaines choses, qui assure et affirme celles‑ là seules être véritables, qui nie toutes les autres, qui veux et désire d’en connaître davantage, qui ne veux pas être trompé, qui imagine beaucoup de choses, même quelquefois en dépit que j’en aie, et qui en sens aussi beaucoup, comme par l’entremise1  des organes du corps ? Y a‑t‑il rien de tout cela qui ne soit aussi véritable qu’il est certain que je suis et que j’existe, quand même je dormirais toujours, et que celui qui m’a donné l’être se servirait de toutes ses forces pour m’abuser ? Y a‑ t‑il aussi aucun de ces attributs qui puisse être distingué de ma pensée, ou qu’on puisse dire être séparé de moi‑ même ? Car il est de soi si évident que c’est moi qui doute, qui entends et qui désire, qu’il n’est pas ici besoin de rien ajouter pour l’expliquer. Et j’ai aussi certainement la puissance d’imaginer ; car, encore qu’il puisse arriver (comme j’ai supposé auparavant) que les choses que j’imagine ne soient pas vraies, néanmoins cette puissance d’imaginer ne laisse pas d’être réellement en moi, et fait partie de ma pensée. Enfin, je suis le même qui sens, c’est‑à‑ dire qui reçois et connais les choses comme par les organes des sens, puisqu’en effet je vois la lumière, j’ouïs le bruit, je ressens la chaleur. Mais l’on me dira que ces apparences sont fausses, et que je dors. Qu’il soit ainsi ; toutefois, à tout le moins, il est très certain qu’il me semble que je vois, que j’ouïs, et que je m’échauffe ; et c’est proprement ce qui en moi s’appelle sentir, et cela, pris ainsi précisément, n’est rien autre chose que penser. D’où je commence à connaître quel je suis, avec un peu plus de lumière et de distinction que ci-devant.","Source":"René Descartes, Méditations métaphysiques (1647), I, trad. C. Clerselier, éd. C. Adam et P. Tannery, IX, © Vrin, 1996, p. 22-23.","Auteur":"René Descartes"}