{"Titre":"4_ Science et sagesse ","Text":"Les hommes ont pour habitude, dans tous les cas où ils reconnaissent quelque ressemblance entre deux choses, de juger des deux à la fois, même sur le point où elles diffèrent, en leur appliquant ce qu’ils ont reconnu pour vrai de l’une d’elles. C’est ainsi qu’ils font de mauvais rapprochements entre les sciences, qui sont entièrement fondées sur la connaissance intellectuelle, et les arts, qui exigent quelque disposition pratique du corps. Ils le voient : ce ne sont pas tous les arts que le même homme doit apprendre à la fois, mais celui‑ là devient plus facilement le meilleur maître en son art, qui ne s’adonne qu’à un seul ; les mêmes mains qui s’exercent à cultiver les champs et à jouer de la cithare, ou qui se livrent à plusieurs tâches différentes de ce genre, ne peuvent le faire avec autant d’aisance qu’en s’appliquant à une seule d’entre elles. Ils ont cru qu’il en était encore de même des sciences et ils ont pensé qu’en les distinguant les unes des autres selon la différence de leurs objets, il fallait chercher à acquérir séparément chacune en particulier et laisser de côté toutes les autres. En cela, sans aucun doute, ils se sont trompés. Car, toutes les sciences humaines n’étant rien d’autre que la sagesse humaine, qui reste toujours une et la même, quelle que soit la différence des sujets auxquels on l’applique, et qui ne leur emprunte pas plus de distinctions que la lumière du soleil n’en emprunte à la variété des choses qu’il éclaire, il n’est besoin d’imposer aux esprits aucune limite. En effet, la connaissance d’une seule vérité, comme s’il s’agissait de la pratique d’un seul art, ne nous détourne pas de la découverte d’une autre, mais nous aide plutôt à la faire. Assurément, il me semble extraordinaire que la plupart scrutent avec le plus grand soin les mœurs des hommes, les propriétés des plantes, les mouvements des astres, les transmutations des métaux et les objets de semblables disciplines, sans que, pendant ce temps, presque aucun d’eux ne pense au bon sens ou à l’universelle sagesse dont nous parlons, alors que néanmoins tout le reste doit être estimé, non pas tant pour soi‑même que pour la contribution qu’il lui apporte.","Source":"René Descartes, Règles pour la direction de l’esprit (1628-1629), I, trad. J. Sirven, © Vrin, 1996, p. 1-3.","Auteur":"René Descartes"}