{"Titre":"7_ Le bon sens, chose la mieux partagée ? ","Text":"Le bon sens est la chose du monde la mieux partagée : car chacun pense en être si bien pourvu, que ceux même qui sont les plus difficiles à contenter en toute autre chose, n’ont point coutume d’en désirer plus qu’ils en ont. En quoi il n’est pas vraisemblable que tous se trompent ; mais plutôt cela témoigne que la puissance de bien juger, et distinguer le vrai d’avec le faux, qui est proprement ce qu’on nomme le bon sens ou la raison, est naturellement égale en tous les hommes ; et ainsi que la diversité de nos opinions ne vient pas de ce que les uns sont plus raisonnables que les autres, mais seulement de ce que nous conduisons nos pensées par diverses voies, et ne considérons pas les mêmes choses. Car ce n’est pas assez d’avoir l’esprit bon, le principal est de l’appliquer bien. Les plus grandes âmes sont capables des plus grands vices, aussi bien que des plus grandes vertus ; et ceux qui ne marchent que fort lentement, peuvent avancer beaucoup davantage, s’ils suivent toujours le droit chemin, que ne font ceux qui courent, et qui s’en éloignent. Pour moi, je n’ai jamais présumé que mon esprit fût en rien plus parfait que ceux du commun ; même j’ai souvent souhaité d’avoir la pensée aussi prompte, ou l’imagination aussi nette et distincte, ou la mémoire aussi ample, ou aussi présente, que quelques autres. Et je ne sache point de qualités que celles‑ci, qui servent à la perfection de l’esprit : car pour la raison, ou le sens, d’autant qu’elle est la seule chose qui nous rend hommes, et nous distingue des bêtes, je veux croire qu’elle est tout entière en un chacun, et suivre en ceci l’opinion commune des philosophes, qui disent qu’il n’y a du plus et du moins qu’entre les accidents, et non point entre les formes ou natures des individus d’une même espèce. Mais je ne craindrai pas de dire que je pense avoir eu beaucoup d’heur de m’être rencontré dès ma jeunesse en certains chemins, qui m’ont conduit à des considérations et des maximes, dont j’ai formé une méthode, par laquelle il me semble que j’ai moyen d’augmenter par degrés ma connaissance, et de l’élever peu à peu au plus haut point auquel la médiocrité de mon esprit et la courte durée de ma vie lui pourront permettre d’atteindre.","Source":"René Descartes, Discours de la méthode (1637), © Gallimard, coll. « Bibliothèque de la Pléiade », 2012, p. 126.","Auteur":"René Descartes"}