{"Titre":"7_ Nature et matière ","Text":"Sachez donc, premièrement, que par la Nature je n’entends point ici quelque Déesse, ou quelque autre sorte de puissance imaginaire, mais que je me sers de ce mot pour signifier la Matière même en tant que je la considère avec toutes les qualités que je lui ai attribuées comprises toutes ensemble, et sous cette condition que Dieu continue de la conserver en la même façon qu’il l’a créée. Car de cela seul qu’il continue ainsi de la conserver, il suit de nécessité qu’il doit y avoir plusieurs changements en ses parties, lesquels ne pouvant, ce me semble, être proprement attribués à l’action de Dieu, parce qu’elle ne change point, je les attribue à la Nature ; et les règles suivant lesquelles se font ces changements, je les nomme les lois de la Nature. Pour mieux entendre ceci, souvenez‑vous qu’entre les qualités de la matière nous avons supposé que ses parties avaient eu divers mouvements dès le commencement qu’elles ont été créées, et outre cela qu’elles s’entretouchaient toutes de tous côtés, sans qu’il n’y eut de vide entre deux. D’où il suit, de nécessité, que dès lors, en commençant à se mouvoir, elles ont commencé aussi à changer et diversifier leurs mouvements par la rencontre l’une de l’autre : et ainsi que, si Dieu les conserve par après en la même façon qu’il les a créées, il ne les conserve pas au même état : c’est‑à‑dire que Dieu agissant toujours de même, et par conséquent produisant toujours le même effet en substance, il se trouve, comme par accident, plusieurs diversités en cet effet. Et il est facile à croire que Dieu qui, comme chacun doit savoir, est immuable, agit toujours de la même façon. Mais, sans m’engager plus avant dans ces considérations métaphysiques, je mettrai ici deux ou trois des principales règles, suivant lesquelles il faut penser que Dieu fait agir la Nature de ce nouveau Monde et qui suffiront, comme je crois, pour vous faire connaître toutes les autres. La première est : Que chaque partie de la matière, en particulier, continue toujours d’être en un même état, pendant que la rencontre des autres ne la contraint point de le changer. C’est‑à‑ dire que : si elle a quelque grosseur, elle ne deviendra jamais plus petite, sinon que les autres la divisent ; si elle est ronde ou carrée, elle ne changera jamais cette figure sans que les autres l’y contraignent ; si elle est arrêtée en quelque lieu, elle n’en partira jamais que les autres ne la chassent ; et si elle a une fois commencé à se mouvoir, elle continuera toujours avec une égale force jusques à ce que les autres l’arrêtent ou la retardent.","Source":"René Descartes, Le Monde (1633), I, Vii, éd. C. Adam et P. Tannery, © Vrin, 1996, p. 36-38.","Auteur":"René Descartes"}