{"Titre":"POSITION 4 : LA JUSTICE DISTRIBUTIVE, UN SYSTÈME DE TRAVAUX FORCÉS","Text":"Que cela se fasse par imposition sur les salaires ou sur les salaires au‑dessus d’un certain total, ou par la saisie des profits, ou par le truchement d’une grosse cagnotte sociale de sorte que rien n’est clair en ce qui concerne les rentrées et les sorties d’argent, les principes mis en modèle de la justice distributive impliquent de s’approprier les actions d’autres personnes. Le fait de saisir les résultats du travail de quelqu’un équivaut à se saisir d’heures lui appartenant et à lui donner l’ordre de mener à bien diverses activités. Si les gens vous forcent à faire un certain travail, ou vous donnent un travail sans récompense, pendant une certaine période de temps, ils décident de ce que vous devez faire et des buts que votre travail doit servir, sans s’occuper de vos propres décisions. Le processus par lequel ils prennent des décisions sur vous en fait, pour ainsi dire, les propriétaires partiels de vous‑même ; cela leur donne un droit de propriété sur vous. Exactement de la façon dont tel contrôle partiel et pouvoir de décision, de droit, sur un animal ou un objet inanimé, reviendrait à avoir un droit de propriété sur l’animal ou l’objet. L’État considéré comme fin et la plupart des principes mis en modèle de justice distributive instituent la propriété (partielle) par d’autres, de gens et de leur action comme de leur travail. Ces principes supposent un glissement à partir de la notion d’auto‑propriété, ou de propriété de soi‑même des libéraux classiques, vers une notion de droit de propriété (partielle) sur d’autres gens.","Source":"Robert Nozick, Anarchie, État et utopie, trad. E. d’Auzac de Lamartine, © PUF, coll. « Libre échange », 1988, p. 214-215.","Auteur":"Robert Nozick"}