{"Titre":"Texte 3) Les langues diffèrent moins par ce qu’elles peuvent dire que par ce qu’elles doivent dire","Text":"Comme l’a finement observé Boas, le système grammatical d’une langue (par opposition à son stock lexical) détermine les aspects de chaque expérience qui doivent obligatoirement être exprimés dans la langue en question : « Il nous faut choisir entre ces aspects, et l’un ou l’autre doit être choisi. » Pour traduire correctement la phrase anglaise : I hired a worker (« J’engageai(s) un ouvrier / une ouvrière »), un Russe a besoin d’informations supplémentaires – l’action a-t-elle été accomplie ou non, l’ouvrier était-il un homme ou une femme ? – parce qu’il doit choisir entre aspect complétif ou non complétif du verbe – nanjal ou nanimal – et entre un nom masculin ou féminin – rabotnika ou rabotniku. Si, à un anglais qui vient d’énoncer cette phrase, je demande si l’ouvrier était un homme ou une femme, il peut juger ma question non pertinente ou indiscrète, tandis que, dans la version russe de cette phrase, la réponse à cette question est obligatoire. D’autre part, quelles que soient les formes grammaticales russes choisies pour traduire le message anglais en question, la traduction ne donnera pas de réponse à la question de savoir si « I hired » ou « I have hired a worker » ou si l’ouvrier (l’ouvrière) était un ouvrier déterminé ou indéterminé (« le » ou « un », the ou a). Parce que l’information requise par les systèmes grammaticaux du russe et de l’anglais est dissemblable, nous nous trouvons confrontés à des ensembles tout à fait différents de choix binaires : c’est pourquoi une série de traductions successives d’une même phrase isolée, de l’anglais en russe et vice versa pourrait finir par priver complètement un tel message de son contenu initial. Le linguiste genevois S. Karcevski comparait volontiers une perte graduelle de ce genre à une série circulaire d’opérations de change défavorables. Mais évidemment, plus le contexte d’un message est riche et plus la perte d’information est limitée.Les langues diffèrent essentiellement par ce qu’elles doivent exprimer, et non par ce qu’elles peuvent exprimer. ","Source":"Roman Jakobson, Les Fondations du Langage. Essais de linguistique générale I, 1963 © Les Éditions de Minuit, p. 83-84.","Auteur":"Roman Jakobson"}