{"Titre":"Texte 1) La religion, une invention pour protéger les hommes contre eux-mêmes","Text":"Et Critias, un de ceux qui furent tyrans à Athènes, semble appartenir au groupe des athées : il déclare que les anciens législateurs ont fabriqué la fiction de Dieu, définie comme une puissance qui porterait son regard sur les actions justes et les fautes des hommes, afin que personne ne portât tort en cachette à son prochain, ayant toujours à se garder du châtiment des dieux. Voici comment il formule cette idée : « En ces temps-là, jadis, l’homme traînait une vie sans ordre, bestiale et soumise à la force, et jamais aucun prix ne revenait aux bons, ni jamais aux méchants aucune punition. Plus tard, les hommes ont, pour punir, inventé les lois, pour que régnât le droit et que la démesure fût maintenue asservie. Alors on put châtier ceux qui avaient fauté. Mais, puisque par les lois ils étaient empêchés par la force, au grand jour, d’accomplir leurs forfaits, mais qu’ils les commettaient à l’abri de la nuit, alors un homme à la pensée astucieuse et sage inventa pour les mortels la crainte des dieux, afin que les méchants ne cessassent de craindre d’avoir des comptes à rendre de ce qu’ils auraient fait, dit, ou encore pensé, même dans le secret. Ainsi introduit-il la pensée du divin. “C’était, leur disait-il, comme un démon vivant d’une vie éternelle. Son intelligence entend et voit en tout lieu. Il dirige les choses par sa volonté. Sa nature est divine. Par elle, il entendra toute parole d’homme, et par elle il verra tout ce qui se commet. Et si dans le secret, tu médites encore quelque mauvaise action, cela n’échappe point aux dieux, car c’est en eux qu’est logée la pensée.” Et c’est par ces discours qu’il donna son crédit à cet enseignement paré du plus grand charme. Quant à la vérité, ainsi enveloppée, elle se réduisait à un discours menteur. Il racontait ainsi que les dieux habitaient un céleste séjour qui, par tous ses aspects, ne pouvait qu’effrayer les malheureux mortels. Car il savait fort bien d’où vient pour les humains la crainte, et ce qui peut secourir dans le malheur. Maux et biens provenaient de la sphère céleste, de cette voûte immense où brillent les éclairs, où éclatent les bruits effrayants du tonnerre ; mais où se trouvent aussi la figure étoilée de la voûte céleste, et la fresque sublime, le chef-d’œuvre du Temps, architecte savant, où l’astre de lumière, incandescent, s’avance, et d’où tombent les pluies sur la terre assoiffée. Voilà les craintes dont il entoura les hommes, par lesquelles il sut, par l’art de la parole, fonder au mieux l’idée de Divinité ; et ainsi abolir, avec les lois, le temps de l’illégalité. » Puis, peu après, il conclut : « C’est ainsi, je le crois, que quelqu’un, le premier, persuada les mortels de former la pensée qu’il existe des dieux. »","Source":"Sextus Empiricus, Contre les mathématiciens, iie-iiie s. ap. J.-C., IX, 54, in Les Présocratiques, éd. J.-P. Dumont, © Éditions Gallimard, Bibliothèque de La Pléiade, p. 1145.","Auteur":"Sextus Empiricus"}