{"Titre":"POSITION 4 : CE NE SONT PAS LES CIRCONSTANCES QUI PEUVENT NOUS AFFLIGER, MAIS L’OPINION QUE NOUS EN AVONS","Text":"Le sceptique, constatant la si grande irrégularité qui se trouve dans les choses, suspend son jugement en ce qui concerne l’existence de quelque chose de bon ou mauvais par nature, ou en général en ce qui concerne l’existence de quelque chose que par nature il conviendrait ou ne conviendrait pas de faire, s’abstenant en cela de la précipitation dogmatique. Et il suit, sans opinion préconçue, les coutumes de la vie quotidienne, et c’est pourquoi il demeure impassible pour ce qui regarde les opinions, mais pour ce qui regarde ce qui s’impose à lui, il modère ses affects. En effet, en tant qu’homme, le sceptique subit des affects par sa sensibilité, mais comme il le fait sans ajouter cependant l’opinion que l’affect qu’il subit est mauvais par nature, il modère ses affects. De fait, ajouter aux faits l’opinion qu’une chose est telle est pire que de simplement subir cette chose ; ainsi, il arrive parfois que les patients opérés (ou ceux qui doivent subir quelque chose du genre) supportent cette opération, alors que ceux qui se trouvent à côté, en raison de l’opinion que ce qui advient est néfaste, perdent connaissance. Or celui qui suppose qu’il existe quelque chose de bon ou de mauvais par nature ou, en général, quelque chose que par nature il conviendrait ou ne conviendrait pas de faire, est troublé de multiples façons. En effet, lorsque des choses qu’il considère être mauvaises par nature lui arrivent, il lui semble qu’il est persécuté, et lorsqu’il possède les choses qui lui paraissent être bonnes, il tombe dans des troubles inédits, à la fois du fait de l’orgueil que lui inspire cette possession, et de la crainte de perdre ces choses. Et ceux qui soutiennent que les bonnes choses ne peuvent leur être enlevées, nous leur ferons suspendre le jugement à partir de l’aporie dans laquelle les plonge leur désaccord. De cela nous concluons que, si ce qui est cause du mal doit être également évité, et si la conviction que certaines choses sont bonnes par nature, d’autres mauvaises par nature, engendre des troubles, alors c’est une mauvaise chose et c’est quelque chose à éviter que de soutenir qu’il existe quelque chose de néfaste ou de bon par nature, et d’être persuadé par cette opinion. Pour le moment, ce qui a été dit suffit en ce qui concerne les choses bonnes, mauvaises ou indifférentes. Mais il est évident, à partir de ce qui a été affirmé plus haut, qu’il ne saurait exister aucun art de vivre : car, si un tel art existe, il est relatif à la théorie qui concerne ce qui est bon, mauvais ou indifférent. Or, comme tout cela n’a pas d’existence réelle, l’art de vivre aussi n’a pas d’existence réelle. Et en outre, puisque tous les dogmatiques n’admettent pas d’une seule voix qu’il existe un seul art de vivre, mais que chacun soutient qu’il existe un art de vivre différent, ils tombent en désaccord, et s’exposent à l’argument du désaccord que nous avons développé dans nos discussions sur le bien.","Source":"Sextus Empiricus, Esquisses pyrrhoniennes (vers 190), I, I, 3, trad. B. Tochon-Danguy pour Delagrave, à partir de Sextus Empiricus, Outilnes of Pyrrhonism, éd. R. Bury (1943), Loeb Classical Library, p. 482-483.","Auteur":"Sextus Empiricus"}