{"Titre":"11_ Le sentiment de culpabilité ","Text":"De quels moyens la culture se sert‑elle pour inhiber, rendre inoffensive, peut‑être même mettre hors circuit, l’agression qui s’oppose à elle ? Nous avons déjà appris à connaître quelques‑unes de ces méthodes, mais pas encore celle qui apparemment est la plus importante. Nous pouvons l’étudier sur l’histoire du développement de l’individu. Que se passe‑ t‑il chez lui pour rendre inoffensif son plaisir-désir d’agression ? Quelque chose de très remarquable, que nous n’aurions pas deviné et qui cependant est à portée de la main. L’agression est introjectée, intériorisée, mais à vrai dire renvoyée là d’où elle est venue, donc retournée sur le moi propre. Là, elle est prise en charge par une partie du moi qui s’oppose au reste du moi comme sur‑moi, et qui, comme conscience morale, exerce alors contre le moi cette même sévère propension à l’agression que le moi aurait volontiers satisfaite sur d’autres individus, étrangers. La tension entre le sur‑ moi sévère et le moi qui lui est soumis, nous l’appelons conscience de culpabilité ; elle se manifeste comme besoin de punition. La culture maîtrise donc le dangereux plaisir‑ désir d’agression de l’individu en affaiblissant ce dernier, en le désarmant et en le faisant surveiller par une instance située à l’intérieur de lui‑ même, comme par une garnison occupant une ville conquise. Sur l’apparition du sentiment de culpabilité, l’analyste pense autrement que ne font d’ordinaire les psychologues ; pour lui non plus, il ne sera pas aisé d’en rendre compte. Tout d’abord, si l’on demande comment quelqu’un en vient à avoir un sentiment de culpabilité, on reçoit une réponse qu’on ne peut contredire : on se sent coupable (les gens pieux disent : pécheur) quand on a fait quelque chose que l’on reconnaît être « mal ». Puis on remarque que cette réponse n’apporte pas grand‑chose. Peut‑être ajoutera‑t‑on après quelque hésitation : même celui qui n’a pas fait ce mal, mais reconnaît chez lui la simple intention de le faire, peut se tenir pour coupable, et alors on soulèvera la question de savoir pourquoi l’intention est ici considérée comme équivalente à l’exécution. Comment en vient‑on à cette décision ? On est en droit de récuser une capacité de différenciation originelle, pour ainsi dire naturelle, concernant le bien et le mal. Souvent le mal n’est pas du tout ce qui est pour le moi le nuisible ou le dangereux, au contraire il est même quelque chose qui est par lui souhaité, qui lui procure du contentement. Ici se manifeste donc une influence étrangère ; c’est elle qui détermine ce qui doit s’appeler bien ou mal.","Source":"Sigmund Freud, Le Malaise dans la culture (1930), trad. P. Cotet et al., © PUF, 1994, p. 66-67.","Auteur":"Sigmund Freud"}