{"Titre":"5_ La logique des rêves ","Text":"[Les pensées de rêves essentielles] se révèlent être, la plupart du temps, un complexe de pensées et de souvenirs d’un enchevêtrement extrême, avec toutes les propriétés des cheminements de pensée connus de nous par l’état de veille. Il n’est pas rare que ce soient des trains de pensée qui partent de plus d’un centre, mais auxquels les points de contact ne manquent pas ; presque régulièrement se trouve, à côté d’un cheminement de pensée, sa réplique contradictoire, reliée à lui par une association de contraste. Les différentes parties de cette formation compliquée se trouvent bien sûr, les unes par rapport aux autres, dans les relations logiques les plus variées. Elles forment un premier plan et un arrière‑plan, des digressions et des commentaires, des conditions, des démonstrations et des objections. Quand ensuite toute la masse de ces pensées de rêve est soumise à la compression du travail de rêve, les parties étant alors tordues, morcelées, compactées, un peu comme des glaces dérivantes, la question surgit alors : qu’advient‑ il des liens logiques qui avaient jusqu’ici donné forme à l’agencement ? Quelle présentation trouvent dans le rêve le « quand, parce que, de même que, quoique, ou bien… ou bien », et toutes les autres prépositions sans lesquelles nous ne pouvons pas comprendre la phrase et le discours ? À cela il faut d’abord répondre que pour ces relations logiques entre les pensées de rêve, le rêve n’a à sa disposition aucun moyen de présentation. La plupart du temps, il laisse là toutes les prépositions sans en tenir compte et ne reprend, pour l’élaborer, que le contenu concret des pensées de rêve. C’est à l’interprétation du rêve qu’est laissé le soin de rétablir la cohésion que le travail de rêve a anéantie. Si cette capacité d’expression fait défaut au rêve, cela ne peut tenir qu’au matériel psychique dans lequel il est travaillé. C’est d’ailleurs une limitation semblable que connaissent les arts figuratifs, peinture et sculpture, comparés à la poésie qui peut se servir de la parole, et ici aussi la raison de cette inaptitude se trouve dans le matériel par l’élaboration duquel les deux arts cherchent à donner expression à quelque chose. Avant que la peinture soit parvenue à connaître les lois de l’expression valables pour elle, elle s’efforçait encore de compenser ce désavantage. De la bouche des personnes peintes, sur les tableaux anciens, on faisait sortir des banderoles qui fournissaient sous forme d’écrit, les paroles que le peintre désespérait de présenter en image.","Source":"Sigmund Freud, L’Interprétation du rêve (1900), trad. J. Altounian et al., © PUF, coll. « Quadrige », 2004, p. 355-356.","Auteur":"Sigmund Freud"}