{"Titre":"Texte 3) La religion, réalisation de désirs inconscients","Text":"Les idées religieuses qui professent d’être des dogmes, ne sont pas le résidu de l’expé- rience ou le résultat final de la réflexion : elles sont des illusions, la réalisation des désirs les plus anciens, les plus forts, les plus pressants de l’humanité ; le secret de leur force est la force de ces désirs. Nous le savons déjà : l’impression terrifiante de la détresse infantile avait éveillé le besoin d’être protégé – protégé en étant aimé – besoin auquel le père a satisfait ; la reconnaissance du fait que cette détresse dure toute la vie a fait que l’homme s’est cramponné à un père, à un père cette fois plus puissant. L’angoisse humaine en face des dangers de la vie s’apaise à la pensée du règne bienveillant de la Providence divine, l’institution d’un ordre moral de l’univers assure la réalisation des exigences de la justice, si souvent demeurées irréalisées dans les civilisations humaines, et la prolongation de l’existence terrestre par une vie future fournit les cadres du temps et le lieu où ces désirs se réaliseront. Des réponses aux questions que se pose la curiosité humaine touchant ces énigmes : la genèse de l’univers, le rapport entre le corporel et le spirituel, s’élaborent suivant les prémisses du système religieux. Et c’est un formidable allégement pour l’âme individuelle que de voir les conflits de l’enfance émanés du complexe paternel – conflits jamais entièrement résolus – lui être pour ainsi dire enlevés et recevoir une solution acceptée de tous.","Source":"Sigmund Freud, L’Avenir d’une illusion, 1927, trad. M. Bonaparte, © Presses universitaires de France, p. 43.","Auteur":"Sigmund Freud"}