{"Titre":"16_ Plaisir et réalité ","Text":"Il semble que toute notre activité d’âme a pour orientation d’acquérir du plaisir et d’éviter le déplaisir, qu’elle est régulée automatiquement par le principe de plaisir. Nous donnerions tout pour savoir quelles sont les conditions d’apparition du plaisir et du déplaisir, mais c’est justement ce qui nous manque. On peut seulement se risquer à affirmer que le plaisir est d’une manière ou d’une autre lié à la réduction, à l’abaissement ou à l’extinction de la quantité de stimulus à l’œuvre dans l’appareil d’âme, tandis que le déplaisir est lié à une élévation de celle‑ci. L’investigation du plaisir le plus intense qui soit accessible à l’être humain, le plaisir lors de l’accomplissement de l’acte sexuel, laisse peu de doutes sur ce point‑là. Comme, dans de tels processus de plaisir, il s’agit des destins de quantités d’excitation ou d’énergie animique, nous qualifions d’économiques des considérations de ce genre. Notons que nous pouvons aussi décrire la tâche et le fonctionnement de l’appareil d’âme autrement et plus généralement qu’en mettant l’accent sur le gain de plaisir. Nous pouvons dire que l’appareil animique sert la visée de maîtriser et de liquider les quantités de stimulus, les grandeurs d’excitation, qui lui parviennent de l’extérieur et de l’intérieur. Concernant les pulsions sexuelles, il est tout simplement évident qu’au début comme à la fin de leur développement elles travaillent au gain de plaisir ; elles conservent cette fonction originelle sans changement. C’est à la même chose que tendent également, au début, les autres pulsions, les pulsions du moi. Mais sous l’influence de la nécessité, cette grande préceptrice, les pulsions du moi apprennent bientôt à remplacer le principe de plaisir par une forme modifiée. La tâche consistant à prévenir le déplaisir se place presque sur le même plan que la tâche du gain du plaisir ; le moi apprend qu’il est inévitable de renoncer à une satisfaction immédiate, d’ajourner le gain de plaisir, de supporter une part de déplaisir et d’abandonner tout à fait certaines sources de plaisir. Le moi éduqué est devenu « raisonnable », il ne se laisse plus dominer par le principe de plaisir, mais obéit au principe de réalité qui, au fond, veut lui aussi obtenir le plaisir, mais un plaisir qui est assuré par la prise en considération de la réalité, même s’il est ajourné et réduit.","Source":"Sigmund Freud, Leçons d’introduction à la psychanalyse, (1917), III, trad. A. Bourguignon et al., dans Œuvres complètes, XIV, © PUF, 2000, p. 369.","Auteur":"Sigmund Freud"}