{"Titre":"Texte 1) Un traitement par la parole","Text":"On avait remarqué que dans ses états d’absence, d’altération psychique avec confusion, la malade avait l’habitude de murmurer quelques mots qui semblaient se rapporter à des préoccupations intimes. Le médecin se fit répéter ses paroles et, ayant mis la malade dans une sorte d’hypnose, les lui répéta mot à mot, espérant ainsi déclencher les pensées qui la préoccupaient. La malade tomba dans le piège et se mit à raconter l’histoire dont les mots murmurés pendant ses états d’absence avaient trahi l’existence. C’étaient des fantaisies d’une profonde tristesse, souvent même d’une certaine beauté – nous dirons des rêveries – qui avaient pour thème une jeune fille au chevet de son père malade. Après avoir exprimé un certain nombre de ces fantaisies, elle se trouvait délivrée et ramenée à une vie psychique normale. L’amélioration, qui durait plusieurs heures, disparaissait le jour suivant, pour faire place à une nouvelle absence que supprimait, de la même manière, le récit des fantaisies nouvellement formées. Nul doute que la modification psychique manifestée pendant les absences était une conséquence de l’excitation produite par ces formations fantaisistes d’une vive tonalité affective. La malade elle-même qui, à cette époque de sa maladie, ne parlait et ne comprenait que l’anglais, donna à ce traitement d’un nouveau genre le nom de talking cure ; elle le désignait aussi, en plaisantant, du nom de chimney sweeping. […] Nous pouvons grosso modo résumer tout ce qui précède dans la formule suivante : les hystériques souffrent de réminiscences. Leurs symptômes sont les résidus et les symboles de certains événements (traumatiques).","Source":"Sigmund Freud, Cinq Leçons sur la psychanalyse, 1909, trad. Y. Le Lay, © Payot, coll. Petite bibliothèque Payot, p. 12-13, 16.","Auteur":"Sigmund Freud"}