{"Titre":"7_ L’inconscient, une hypothèse nécessaire ","Text":"On nous conteste de tous côtés le droit d’admettre un psychique inconscient et de travailler scientifiquement avec cette hypothèse. Nous pouvons répondre à cela que l’hypothèse de l’inconscient est nécessaire et légitime, et que nous possédons de multiples preuves de l’existence de l’inconscient. Elle est nécessaire, parce que les données de la conscience sont extrêmement lacunaires ; aussi bien chez l’homme sain que chez le malade, il se produit fréquemment des états psychiques qui, pour être expliqués, présupposent d’autres actes qui, eux, ne bénéficient pas du témoignage de la conscience. Ces actes ne sont pas simplement les actes manqués et les rêves, chez l’homme sain, et tout ce qu’on appelle symptômes psychiques et phénomènes compulsionnels chez le malade ; notre expérience quotidienne la plus personnelle nous met en présence d’idées qui nous viennent sans que nous en connaissions l’origine, et de résultats de pensée dont l’élaboration nous demeure cachée. Tous ces actes conscients demeurent incohérents et incompréhensibles si nous nous obstinons à prétendre qu’il faut bien percevoir par la conscience tout ce qui se passe en nous en fait d’actes psychiques ; mais ils s’ordonnent dans un ensemble dont on peut montrer la cohérence, si nous interpolons les actes inconscients inférés. Or nous trouvons dans ce gain de sens et de cohérence une raison, pleinement justifiée, d’aller au‑delà de l’expérience immédiate. Et s’il s’avère de plus que nous pouvons fonder sur l’hypothèse de l’inconscient une pratique couronnée de succès, par laquelle nous influençons, conformément à un but donné, le cours des processus conscients, nous aurons acquis, avec ce succès, une preuve incontestable de l’existence de ce dont nous avons fait l’hypothèse. L’on doit donc se ranger à l’avis que ce n’est qu’au prix d’une prétention intenable que l’on peut exiger que tout ce qui se produit dans le domaine psychique doive aussi être connu de la conscience. On peut aller plus loin et avancer, pour étayer la thèse d’un état psychique inconscient, que la conscience ne comporte à chaque moment qu’un contenu minime si bien que, mis à part celui‑ ci, la plus grande partie de ce que nous nommons conscience se trouve nécessairement, pendant les plus longues périodes, en état de latence, donc dans un état d’inconscience psychique.","Source":"Sigmund Freud, « L’Inconscient » (1915), dans Métapsychologie, trad. J. Laplanche et J.-B. Pontalis, © Gallimard, coll. « Folio essais », 1991 (trad. 1968), p. 66-67.","Auteur":"Sigmund Freud"}