{"Titre":"16_ Religion et illusion ","Text":"[Les doctrines religieuses] sont toutes des illusions, indémontrables, nul ne saurait être contraint de les tenir pour vraies, d’y croire. Quelques‑ unes d’entre elles sont tellement invraisemblables, tellement en contradiction avec tout ce que notre expé rience nous a péniblement appris de la réalité du monde, que l’on peut – tout en tenant compte des différences psychologiques – les comparer aux idées délirantes. On ne peut pas juger de la valeur de réalité de la plupart d’entre elles. Tout comme elles sont indémontrables, elles sont irréfutables. On en sait encore trop peu pour les aborder de façon critique. Les énigmes du monde ne se dévoilent que lentement à notre recherche ; la science, aujourd’hui encore, ne peut pas apporter de réponse à nombre de questions. Mais le travail scientifique est pour nous la seule voie qui puisse mener à la connaissance de la réalité extérieure à nous. Une fois encore, c’est pure illusion que d’attendre quoi que ce soit de l’intuition et de la plongée en soi‑ même ; elles ne peuvent rien nous apporter, sinon des révélations – difficilement interprétables – sur notre propre vie d’âme, jamais d’information sur les questions auxquelles la doctrine religieuse donne si facilement réponse. Faire entrer son propre libre arbitre dans la brèche et, suivant son appréciation personnelle, déclarer telle ou telle pièce du système religieux plus ou moins acceptable, ce serait impie. Pour cela, ces questions sont trop chargées de signification, on aurait envie de dire : trop sacrées. À ce point, on peut s’attendre à l’objection suivante : si donc même les sceptiques acharnés avouent que les affirmations de la religion ne peuvent être réfutées par l’entendement, pourquoi devrais‑ je alors ne pas y croire, puisque tant de choses sont en leur faveur, la tradition, l’accord unanime des hommes et tout ce qu’il y a de réconfortant dans leur contenu ? Oui, pourquoi pas ? De même que nul ne saurait être contraint à la croyance, nul non plus ne peut l’être à l’incroyance. Qu’on ne se laisse pas aller pour autant à se leurrer soi‑ même, en s’imaginant qu’avec de telles raisons on est sur la voie du penser correct. Si le jugement de condamnation pour « faux‑ fuyant » a jamais été à sa place, c’est bien ici. L’ignorance est l’ignorance ; il n’en dérive aucun droit à croire quoi que ce soit.","Source":"Sigmund Freud, L’Avenir d’une illusion (1927), trad. A. Balseinte et al., © PUF, 1994, p. 172-173.","Auteur":"Sigmund Freud"}