{"Titre":"11_ Le langage des symboles ","Text":"Si l’on s’est familiarisé avec l’utilisation extensive de la symbolique pour la présentation du matériel sexuel dans le rêve, on ne peut manquer de se demander si beaucoup de ces symboles ne surviennent pas, comme les « sigles » de la sténographie, avec une signification fixée une fois pour toutes, et l’on se voit tenté par le projet d’un nouveau « livre des rêves » selon la méthode du chiffre. Il faut à ce propos faire une remarque : cette symbolique n’appartient pas en propre au rêve, mais à l’activité de représentation inconsciente – spécialement celle du peuple – et on la retrouve dans le folklore, dans les mythes, légendes, locutions courantes, dans la sagesse des sentences et dans les traits d’esprit circulant dans un peuple, plus complètement que dans le rêve. Il nous faudrait donc dépasser de beaucoup la tâche de l’interprétation du rêve si nous voulions faire droit à la signification du symbole et débattre des nombreux problèmes, pour la plupart encore non résolus, qui se rattachent au concept de symbole. Nous nous bornerons ici à dire que la présentation au moyen d’un symbole fait partie des présentations indirectes, mais que nous sommes prévenus par toutes sortes d’indices de ne pas mettre ensemble indistinctement la présentation symbolique et les autres sortes de présentation indirecte, sans que nous puissions encore saisir avec une clarté conceptuelle ces marques distinctives. Dans toute une série de cas, l’élément commun au symbole et à la chose‑ propre à la place de laquelle vient ce dernier est patent, dans d’autres il est caché ; le choix du symbole apparaît alors énigmatique. Ce sont justement ces cas qui ne manqueront pas de jeter une lumière sur le sens ultime de la relation symbolique ; ils renvoient au fait que celle‑ ci est de nature génétique. Ce qui est aujourd’hui relié symboliquement semble un reste et un signe marquant de l’identité de jadis. On peut observer à ce propos que la communauté de symbole, dans bon nombre de cas, va bien au‑ delà de la communauté de langage.","Source":"Sigmund Freud, L’Interprétation du rêve (1900), trad. J. Altounian et al., © PUF, 2012, p. 396-397.","Auteur":"Sigmund Freud"}