{"Titre":"6_ Condensation et signification ","Text":"[Lors] de la formation du rêve, une bonne partie du travail intermédiaire, qui cherche à réduire dans le rêve les pensées de rêve séparées par l’expression la plus concise et la plus unitaire possible, procède de la sorte par la transformation langagière adéquate de chacune des pensées. L’une des pensées, dont l’expression est solidement établie, éventuellement pour d’autres raisons, agira sur les possibilités d’expression de l’autre en les répartissant et en les sélectionnant, et ceci peut‑ être d’emblée, tout comme dans le travail du poète. Pour que naisse un poème rimé, le deuxième vers est soumis à deux conditions ; il faut qu’il exprime le sens qui lui revient et que son expression trouve une homophonie avec le premier vers. Les meilleurs poèmes sont sans doute ceux où l’on ne remarque pas l’intention de trouver la rime, mais où les deux pensées ont choisi d’emblée, par induction réciproque, l’expression langagière qui fait naître l’homophonie au moyen d’une légère réélaboration.Dans quelques cas, l’échange d’expression sert à la condensation de rêve par une voie plus courte encore, en permettant de trouver un agencement verbal qui, par son équivocité, laisse s’exprimer plus d’une pensée de rêve. Tout le domaine du trait d’esprit de mot est ainsi mis au service du travail de rêve. On ne peut s’étonner du rôle qui revient au mot dans la formation du rêve. Le mot, en tant que point nodal de plusieurs représentations, constitue pour ainsi dire une multivocité prédestinée, et les névroses (représentations de contrainte, phobies) n’utilisent pas avec une moindre hardiesse que le rêve les avantages que le mot offre ainsi à la condensation et au déguisement. Il est facile de montrer que la déformation de rêve tire elle aussi profit du déplacement de l’expression. Nous sommes en effet induits en erreur lorsqu’un mot équivoque est mis à la place de deux mots univoques, et le remplacement du mode d’expression prosaïque de tous les jours par un mode d’expression imagé arrête notre compréhension, d’autant que le rêve ne dit jamais si les éléments qu’il apporte sont à interpréter littéralement ou au sens figuré, s’ils doivent être rapportés au matériel du rêve directement ou par l’intermédiaire de locutions courantes intercalées. En général, dans l’interprétation de chacun des éléments du rêve, on ne sait pas : (a) s’il doit être pris au sens positif ou au sens négatif (relation d’opposition) ; (b) s’il est à interpréter historiquement (en tant que réminiscence) ; (c) symboliquement, ou (d) s’il doit être évalué à partir de l’énoncé littéral.","Source":"Sigmund Freud, L’Interprétation du rêve (1900), trad. J. Altounian et al., © PUF, coll. « Quadrige », 2004, p. 385-386.","Auteur":"Sigmund Freud"}