{"Titre":"12_ Des obligations inconditionnelles ? ","Text":"Des obligations identiques lient tous les êtres humains, bien qu’elles correspondent à des actes différents selon les situations. Aucun être humain, quel qu’il soit, en aucune circonstance, ne peut s’y soustraire sans crime ; excepté dans les cas où, deux obligations réelles étant en fait incompatibles, un homme est contraint d’abandonner l’une d’elles. L’imperfection d’un ordre social se mesure à la quantité de situations de ce genre qu’il enferme. Mais même en ce cas il y a crime si l’obligation abandonnée n’est pas seulement abandonnée en fait, mais est de plus niée. L’objet de l’obligation, dans le domaine des choses humaines, est toujours l’être humain comme tel. Il y a obligation envers tout être humain, du seul fait qu’il est un être humain, sans qu’aucune autre condition ait à intervenir, et quand même lui n’en reconnaîtrait aucune. Cette obligation ne repose sur aucune situation de fait, ni sur les jurisprudences, ni sur les coutumes, ni sur la structure sociale, ni sur les rapports de force, ni sur l’héritage du passé, ni sur l’orientation supposée de l’histoire. Car aucune situation de fait ne peut susciter une obligation. Cette obligation ne repose sur aucune convention. Car toutes les conventions sont modifiables selon la volonté des contractants, au lieu qu’en elle aucun changement dans la volonté des hommes ne peut modifier quoi que ce soit. Cette obligation est éternelle. Elle répond à la destinée éternelle de l’être humain. Seul l’être humain a une destinée éternelle. Les collectivités humaines n’en ont pas. Aussi n’y a‑ t‑il pas à leur égard d’obligations directes qui soient éternelles. Seul est éternel le devoir envers l’être humain comme tel. Cette obligation est inconditionnée. Si elle est fondée sur quelque chose, ce quelque chose n’appartient pas à notre monde. Dans notre monde, elle n’est fondée sur rien. C’est l’unique obligation relative aux choses humaines qui ne soit soumise à aucune condition. Cette obligation a non pas un fondement, mais une vérification dans l’accord de la conscience universelle. Elle est exprimée par certains des plus anciens textes écrits qui nous aient été conservés. Elle est reconnue par tous dans tous les cas particuliers où elle n’est pas combattue par les intérêts ou les passions. C’est relativement à elle qu’on mesure le progrès. La reconnaissance de cette obligation est exprimée d’une manière confuse et imparfaite, mais plus ou moins imparfaite selon les cas, par ce qu’on nomme les droits positifs. Dans la mesure où les droits positifs sont en contradiction avec elle, dans cette mesure exacte ils sont frappés d’illégitimité.","Source":"Simone Weil, L’Enracinement (1949, posthume), © Gallimard, coll. « Champs », 1990, p. 11-12.","Auteur":"Simone Weil"}