{"Titre":"16_ État et révolution ","Text":"Il n’y a pas eu substitution violente des premières formes de la féodalité à l’Empire romain. Dans l’Empire lui‑ même, les barbares s’étaient mis à occuper les postes les plus importants, les Romains tombaient peu à peu à des places honorifiques ou subalternes, l’armée se disloquait en bandes menées par des aventuriers, le colonat remplaçait peu à peu l’esclavage, tout cela bien avant les grandes invasions. De même, en 1789, il y avait longtemps que la noblesse était réduite à une situation presque parasite. Un siècle plus tôt, Louis XIV, si fier envers les plus hauts personnages, devenait déférent devant un banquier. Les bourgeois occupaient les plus hautes fonctions de l’État, régnaient sous le nom du roi, exerçaient les magistratures, dirigeaient les entreprises industrielles et commerciales, s’illustraient dans les sciences et la littérature, et ne laissaient guère aux nobles qu’un monopole, celui des fonctions d’officiers supérieurs. On pourrait citer d’autres exemples. Quand il semble qu’une lutte sanglante substitue un régime à un autre, cette lutte est en réalité la consécration d’une transformation déjà plus qu’à moitié accomplie, et amène au pouvoir une catégorie d’hommes qui le possédaient déjà plus qu’à moitié. Il y a là une nécessité. Comment pourrait‑ il y avoir rupture de la continuité dans la vie sociale, puisqu’il faut manger, se vêtir, produire et échanger, commander et obéir tous les jours, et que tout cela ne peut se faire aujourd’hui que sous des formes sensiblement semblables à celles d’hier ? C’est sous un régime en apparence stable que s’opèrent lentement des transformations dans la structure des rapports sociaux, des changements dans les attributions des diverses catégories sociales. Les luttes violentes, quand elles se produisent, et elles ne se produisent pas toujours, ne jouent que le rôle de balances ; elles donnent le pouvoir à ceux qui l’ont déjà.","Source":"Simone Weil, « Examen critique des idées de révolution et de progrès » (1937), dans Conversations avec Trotski, © L’Herne, 2014, p. 97-99.","Auteur":"Simone Weil"}