{"Titre":"Texte 1) « On ne naît pas femme : on le devient »","Text":"On ne naît pas femme : on le devient. Aucun destin biologique, psychique, économique ne définit la figure que revêt au sein de la société la femelle humaine ; c’est  l’ensemble de la civilisation qui élabore ce produit intermédiaire entre le mâle et le castrat qu’on qualifie de féminin. Seule la médiation d’autrui peut constituer un individu comme un Autre. En tant qu’il existe pour soi l’enfant ne saurait se saisir comme sexuellement différencié. Chez les filles et les garçons, le corps est d’abord le rayonnement d’une subjectivité, l’instrument qui effectue la compréhension du monde : c’est à travers les yeux, les mains, non par les parties sexuelles qu’ils appréhendent l’univers. Le drame de la naissance, celui du sevrage se déroulent de la même manière pour les nourrissons des deux sexes ; ils ont les mêmes intérêts et les mêmes plaisirs ; la succion est d’abord la source de leurs sensations les plus agréables ; puis ils passent par une phase anale où ils tirent leurs plus grandes satisfactions des fonctions excrétoires qui leur sont communes ; leur développement génital est analogue ; ils explorent leur corps avec la même curiosité et la même indifférence ; du clitoris au pénis ils tirent un même plaisir incertain ; dans la mesure où déjà leur sensibilité s’objective, elle se tourne vers la mère : c’est la chair féminine douce, lisse, élastique qui suscite les désirs sexuels et ces désir sont préhensifs que la fille, comme le garçon, embrasse sa mère, la palpe, la caresse ; ils ont la même jalousie s’il naît un nouvel enfant ; ils la manifestent par les mêmes conduites : colère, bouderie, troubles urinaires ; ils recourent aux mêmes coquetteries pour capter l’amour des adultes. Jusqu’à douze ans la fillette est aussi robuste que ses frères, elle manifeste les mêmes capacités intellectuelles ; il n’y a aucun domaine où il lui soit interdit de rivaliser avec eux. Si, bien avant la puberté, et parfois même dès sa toute petite enfance, elle nous apparaît déjà comme sexuellement spécifiée, ce n’est pas que de mystérieux instincts immédiatement la vouent à la passivité, à la coquetterie, à la maternité : c’est que l’intervention d’autrui dans la vie de l’enfant est presque originelle et que dès ses premières années sa vocation lui est impérieusement insufflée.","Source":"Simone de Beauvoir, Le Deuxième Sexe, 1949, tome II, © Éditions Gallimard, coll. Folio Essais, p. 13-14.","Auteur":"Simone de Beauvoir"}