{"Titre":"15_ Droit et obligation ","Text":"La notion d’obligation prime celle de droit, qui lui est subordonnée et relative. Un droit n’est pas efficace par lui- même, mais seulement par l’obligation à laquelle il correspond ; l’accomplissement effectif d’un droit provient non pas de celui qui le possède, mais des autres hommes qui se reconnaissent obligés à quelque chose envers lui. L’obligation est efficace dès qu’elle est reconnue. Une obligation ne serait- elle reconnue par personne, elle ne perd rien de la plénitude de son être. Un droit qui n’est reconnu par personne n’est pas grand- chose. Cela n’a pas de sens de dire que les hommes ont, d’une part des droits, d’autre part des devoirs. Ces mots n’expriment que des différences de point de vue. Leur relation est celle de l’objet et du sujet. Un homme, considéré en lui- même, a seulement des devoirs, parmi lesquels se trouvent certains devoirs envers lui- même. Les autres, considérés de son point de vue, ont seulement des droits. Il a des droits à son tour quand il est considéré du point de vue des autres, qui se reconnaissent des obligations envers lui. Un homme qui serait seul dans l’univers n’aurait aucun droit, mais il aurait des obligations. La notion de droit, étant d’ordre objectif, n’est pas séparable de celles d’existence et de réalité. Elle apparaît quand l’obligation descend dans le domaine des faits ; par suite elle enferme toujours dans une certaine mesure la considération des états de fait et des situations particulières. Les droits apparaissent toujours comme liés à certaines conditions. L’obligation seule peut être inconditionnée. Elle se place dans un domaine qui est au- dessus de toutes conditions, parce qu’il est au- dessus de ce monde. Les hommes de 1789 ne reconnaissaient pas la réalité d’un tel domaine. Ils ne reconnaissaient que celle des choses humaines. C’est pourquoi ils ont commencé par la notion de droit. Mais en même temps, ils ont voulu poser des principes absolus. Cette contradiction les a fait tomber dans une confusion de langage et d’idées qui est pour beaucoup dans la confusion politique et sociale actuelle. Le domaine de ce qui est éternel, universel, inconditionné, est autre que celui des conditions de fait, et il y habite des notions différentes qui sont liées à la partie la plus secrète de l’âme humaine.","Source":"Simone Weil, L’Enracinement (1949, posthume), © Gallimard, coll. « Folio essais », 1990, p. 9-10.","Auteur":"Simone Weil"}