{"Titre":"9_ La machine et l’humain ","Text":"Toutes les fois qu’une fabrication exige la répétition d’une combinaison d’un petit nombre de mouvements simples, ces mouvements peuvent être accomplis par une machine automatique, et cela sans aucune exception. On emploie de préférence un homme parce que l’homme est une machine qui obéit à la voix et qu’il suffit à un homme de recevoir un ordre pour substituer en un moment telle combinaison de mouvements à telle autre. Mais il existe des machines automatiques à usages multiples qu’on peut également faire passer d’une fabrication à une autre en remplaçant une came par une autre. Cette espèce de machines est encore récente et peu développée ; nul ne peut prévoir jusqu’à quel point on pourra la développer si l’on s’en donne la peine. Il pourra alors apparaître des choses que l’on nommerait machines, mais qui, du point de vue de l’homme qui travaille, seraient exactement l’opposé de la plupart des machines actuellement en usage ; il n’est pas rare que le même mot recouvre des réalités contraires. Un manœuvre spécialisé n’a en partage que la répétition automatique des mouvements, pendant que la machine qu’il sert enferme, imprimée et cristallisée dans le métal, toute la part de combinaison et d’intelligence que comporte la fabrication en cours. Un tel renversement est contre‑nature ; c’est un crime. Mais si un homme a pour tâche de régler une machine automatique et de fabriquer les cames correspondant chaque fois aux pièces à usiner il assume d’une part une partie de l’effort de réflexion et de combinaison, d’autre part un effort manuel comportant, comme celui des artisans, une véritable habileté. Un tel rapport entre la machine et l’homme est pleinement satisfaisant.","Source":"Simone Weil, La Condition ouvrière (1951, posthume), © Gallimard, 1990, p. 346-348.","Auteur":"Simone Weil"}