{"Titre":"Texte 1) Un idéal de liberté : un combat à armes égales contre la nécessité nue","Text":"Le fait même de ne pouvoir rien obtenir sans avoir mis en action, pour le conquérir, toutes les puissances de la pensée et du corps permettrait à l’homme de s’arracher sans retour à l’emprise aveugle des passions. Une vue claire du possible et de l’impossible, du facile et du difficile, des peines qui séparent le projet de l’accomplissement efface seule les désirs insatiables et les craintes vaines : de là et non d’ailleurs procèdent la tempérance et le courage, vertus sans lesquelles la vie n’est qu’un honteux délire. Au reste, toute espèce de vertu a sa source dans la rencontre qui heurte la pensée humaine à une matière sans indulgence et sans perfidie. On ne peut rien concevoir de plus grand pour l’homme qu’un sort qui le mette directement aux prises avec la nécessité nue, sans qu’il n’y ait rien à attendre que de soi, et tel que sa vie soit une perpétuelle création de lui-même par lui-même. L’homme est un être borné à qui il n’est pas donné d’être, comme le Dieu des théologiens, l’auteur direct de sa propre existence ; mais l’homme posséderait l’équivalent humain de cette puissance divine si les conditions matérielles qui lui permettent d’exister étaient exclusivement l’œuvre de sa pensée dirigeant l’effort de ses muscles. Telle serait la liberté véritable. Cette liberté n’est qu’un idéal, et ne peut pas plus se trouver dans une situation réelle que la droite parfaite ne peut être tracée par le crayon. Mais cet idéal sera utile à concevoir si nous pouvons apercevoir en même temps ce qui nous sépare de lui, et quelles circonstances peuvent nous en éloigner ou nous en approcher. L’obstacle qui apparaît le premier est constitué par la complexité et l’étendue de ce monde auquel nous avons affaire, complexité et étendue qui dépassent infiniment la portée de notre esprit. Les difficultés de la vie réelle ne constituent pas des problèmes à notre mesure.","Source":"Simone Weil, Réflexions sur les causes de la liberté et de l’oppression sociale, 1934, © Éditions Gallimard, coll. Quarto, p. 316-317.","Auteur":"Simone Weil"}