{"Titre":"Texte 2) Donner droit à l’erreur, c’est l’analyser","Text":"L’attitude indulgente, libérale a peu cours, mais elle a cours. Quand elle s’explicite en « droit à l’erreur », ça peut donner ceci : on demande à un enfant combien de droites passent par 2 points ; s’il répond 2, ou 3 ou plus selon la grosseur des points et la finesse des droites qu’il aura dessinées, on lui répondra : « Très bien, tu as le droit de penser ça, mais nous, en mathématiques, on dit que par 2 points il ne passe qu’une seule droite. » Et hop ! Évité le face-à-face avec les questions embarrassantes, sur la « grosseur » des points, l’« épaisseur » des droites, le statut des êtres mathématiques, celui de leur représentation. Évitées, la nécessité d’en passer par la notion d’idéalité, la notion d’axiome, et l’occasion, très simplement, d’un exercice mathématique de la pensée. Soit, et pourrait-on penser, tant pis. Mais cette occasion perdue de rencontrer le mathématique est hélas une occasion gagnée de faire fausse route en mathématiques, et d’amener l’élève en ce lieu extravagant où il pourra dire : « Oh, ici, vous savez… » Être libéral de cette façon avec l’erreur, c’est encore la nier, et éviter de répondre aux questions qu’elle pose ici sur la relation, bien complexe en géométrie, entre voir et savoir : puisqu’il faut parfois voir pour savoir, parfois le contraire, parfois ne rien vouloir savoir de ce qu’on va voir, parfois ne rien pouvoir voir de ce qu’on va savoir. Ainsi, en raison d’erreurs qui auront été niées, pour avoir été traitées de façon répressive ou libérale, la relation ne pourra se faire entre voir et savoir. On verra donc en géométrie scolaire ce qui ne se voit nulle part ailleurs : un parallélogramme sans parallèles… et autres chimères à la réalité desquelles on n’a pas voulu croire au moment où elles furent enfantées, et qui envahiront le lieu de la géométrie pour y régner définitivement. Tout le monde se trompe, en mathématiques, mathématiciens, professeurs et élèves, mais il n’y a que ces derniers à ne pouvoir s’en cacher. On leur cachera donc que l’erreur est un mouvement normal de l’esprit et, au contraire, on leur « injectera » une vision, une idée d’eux-mêmes, destinée à justifier les erreurs qu’ils font. La plus bénigne est celle qui consiste à se dire étourdi(e). J’ai donc ainsi des élèves qui sont l’attention même, qui se sont longuement concentrés avant de répondre, et qui, lorsqu’ils découvrent qu’ils ont fait une erreur, brusquement affirment sur un tout autre ton : « Oh, je ne voulais pas dire ça, c’est une étourderie. » […] L’étourderie n’existe pas, l’erreur n’est pas le fait du hasard.","Source":"Stella Baruk, L’Âge du capitaine. De l’erreur en mathématiques, Science ouverte, 1985, © éditions du Seuil, coll. Points Sciences, 2017, p. 49-50.","Auteur":"Stella Baruk"}