{"Titre":"Texte 3) L’oubli de la mesure de l’âme…","Text":"Le géomètre m’apprend à mesurer de vastes domaines ; il ferait bien mieux de m’apprendre la juste mesure de ce qui suffit à l’homme. Il m’apprend à compter, il m’assouplit les doigts aux calculs qu’inspire l’avarice ; mieux vaudrait m’apprendre que tous ces comptes-là ne servent de rien ; qu’un homme n’est pas plus heureux parce que les revenus de son patrimoine lassent une équipe de comptables ; qu’il ne possède au demeurant que du superflu, ce capitaliste qui sera terriblement malheureux, s’il doit faire un jour lui-même le compte de tout ce qui lui revient. Que me sert de savoir diviser en fractions un bout de champ, si je ne sais point partager avec mon frère ? Que me sert de supputer avec précision le nombre de pieds d’un arpent et de saisir d’un coup d’œil jusqu’à une omission de la perche d’arpentage, si je me chagrine, pour peu qu’un voisin trop convoiteux grignote mon avoir ? Il m’enseigne à ne rien perdre de ce que j’ai. Moi, je voudrais apprendre à le perdre tout entier d’un cœur joyeux. […] Ô le bel art ! Tu sais mesurer un cercle ; tu réduis au carré toutes figures qu’on te présente, tu détermines la distance d’un astre à l’autre ; il n’est rien qui ne tombe sous ton compas. Habile comme tu l’es, mesure l’âme de l’homme ; fais voir sa grandeur, fais voir sa petitesse. Tu sais ce que c’est qu’une ligne droite. À quoi bon cela si, dans la vie morale, tu ignores ce que c’est que la droiture ?","Source":"Sénèque, Lettres à Lucilius, ier s. apr. J.-C., lettre 88, § 10-13, éd. P. Veyne, © Robert Laffont, coll. Bouquins, p. 883-884.","Auteur":"Sénèque"}