{"Titre":"4_ Les hommes affairés sont sans mémoire ","Text":"La vie se divise en trois périodes : ce qui a été, ce qui est et ce qui sera. De ces trois, celle que nous traversons est courte, celle que nous allons vivre est douteuse, celle que nous avons vécue est certaine. Car c’est celle sur laquelle la fortune a perdu ses droits, qui ne peut retomber au pouvoir de personne. C’est ce qui échappe aux gens absorbés, car ils n’ont pas le loisir de jeter les yeux sur le passé, et l’auraient‑ils que le souvenir de ce qui doit leur inspirer des regrets leur serait désagréable. Aussi est‑ce de mauvais gré qu’ils se remémorent le temps mal employé, et ils n’osent repasser dans leur esprit ces moments où leurs vices (eussent‑ils été, alors, parés de l’attrait du plaisir) leur deviennent évidents quand ils font un retour sur eux‑mêmes. Personne – hormis l’homme qui soumet tous ses actes à sa censure, qui jamais ne se trompe – ne se retourne volontiers sur son passé. Celui dont les convoitises ont été nombreuses et présomptueuses2, les dédains orgueilleux, les triomphes immodérés, les ruses perfides, qui s’est rendu coupable de gains malhonnêtes et de folles prodigalités, a peur, inévitablement, de ses propres souvenirs. Or notre passé est justement la part sacrée et inviolable du temps que nous vivons sur terre, celle qui est au‑delà de tous les hasards humains, soustraite à l’empire de la fortune, que ni la pauvreté, ni la crainte, ni les maladies ne peuvent ébranler. Elle ne peut être troublée, ni nous être ravie. La possession en est éternelle et paisible. Les jours ne sont présents qu’un à la fois, et même instant par instant, alors que tous ceux du passé reviendront vers nous si nous les appelons et se laisseront retenir, soumettre à notre jugement ; mais cela, les hommes absorbés n’ont pas le loisir de s’y employer. C’est le fait d’un esprit assuré et tranquille que de flâner parmi toutes les périodes de son existence ; les esprits des gens absorbés, comme s’ils étaient sous un joug, ne peuvent ni se retourner ni regarder en arrière. Aussi leur vie est‑elle une course à l’abîme. Rien ne sert de verser encore et toujours dans un récipient sans fond pour retenir et conserver ; de même, peu importe de combien de temps on dispose si ce temps passe, sans arrêt ni pause aucune, par les brèches d’âmes fêlées et percées.","Source":"Sénèque, La Brièveté de la vie (49 ap. J.-C.), X, 2, trad. F. Rosso, © Arléa, 1990, p. 115-117.","Auteur":"Sénèque"}