{"Titre":"POSITION 3 : LA VERTU SE FORGE DANS L’ADVERSITÉ","Text":"Pourquoi les hommes de bien sont-ils souvent dans l’adversité ? Rien ne peut arriver de mal à l’homme de bien. Les contraires ne se mélangent pas ; de même que tant de fleuves, tant de pluies tombées d’en haut, tant de sources d’eaux minérales ne changent pas le goût de l’eau de mer et ne l’affaiblissent même pas, de même le choc de l’adversité ne change pas l’âme d’un homme courageux : elle garde sa contenance et à tout événement elle communique sa propre couleur ; car elle est plus puissante que toutes les choses extérieures ; je ne veux pas dire qu’elle ne les sente pas ; mais elle en triomphe, elle se dresse contre leurs assauts, au demeurant toujours calme et tranquille. Elle voit toujours dans l’adversité une épreuve. Qui donc, pourvu qu’il soit un homme véritable, qui s’est haussé jusqu’à la vertu, n’est pas désireux d’un travail à sa mesure et n’est pas disposé à faire son devoir à ses risques et périls ? Y a-t-il un travailleur pour qui l’oisiveté ne soit une peine ? L’on voit des athlètes qui, pour entretenir leurs forces, luttent avec les plus robustes et demandent à leurs entraîneurs d’employer contre eux toute leur puissance ; ils subissent les coups et les violences ; et s’ils ne trouvent personne qui soit d’égale force, ils s’opposent à plusieurs à la fois. Une vertu sans adversaire se flétrit. Sa grandeur, sa valeur, sa puissance paraissent quand elle montre ce qu’elle est capable de subir. Sache que les hommes de bien doivent agir de la même façon, ne pas redouter les peines et les difficultés, ne pas se plaindre du destin, approuver et tourner en bien tout ce qui leur arrive. Ce n’est pas ce qu’on supporte, mais la manière de supporter qui est importante.","Source":"Sénèque, De la providence (63), trad. É. Bréhier, dans Les Stoïciens, © Gallimard, coll. « Bibliothèque de la Pléiade », 1962, p. 758-759.","Auteur":"Sénèque"}