{"Titre":"Texte 3) Le temps gaspillé","Text":"Il ne se trouve personne pour vouloir partager son argent, mais entre combien chacun distribue-t-il sa vie ? On est serré quand il faut garder son patrimoine ; s’agit-il d’une perte de temps, on est particulièrement prodigue du seul bien dont il serait honorable de se montrer avare. Aussi, j’aime à prendre à partie quelqu’un dans la foule des gens âgés : « Nous te voyons parvenu à l’extrême limite de la vie humaine ; cent ans ou plus s’amoncellent sur ta tête : allons, reviens en arrière, fais le compte de ton existence. Calcule combien de ce temps-là t’a pris un créancier, combien une maîtresse, combien un roi, combien un client, combien les querelles conjugales, combien le châtiment des esclaves, combien les allées et venues à travers la ville pour des devoirs mondains –, ajoute les maladies que nous nous sommes données, ajoute encore le temps inemployé – tu verras que tu as moins d’années que tu n’en comptes. Rappelle-toi quand tu t’en es tenu à tes décisions, quel jour s’est passé comme tu l’avais arrêté, quand tu as pu disposer de toi-même, quand ton visage est resté impassible, ton âme intrépide, quelle a été ton œuvre dans une si longue existence, combien de gens ont gaspillé ta vie sans que tu t’aperçoives du dommage, tout ce que t’ont soustrait de vaines contrariétés, une sotte allégresse, une avide cupidité, un entretien flatteur, combien peu de toi-même t’est resté : tu comprendras que tu meurs prématurément. » Quelle en est la raison ? Vous vivez toujours comme si vous alliez vivre, jamais vous ne songez à votre fragilité, vous ne considérez pas tout le temps qui est déjà passé ; vous perdez comme si vous aviez un trésor inépuisable, alors que peut-être ce jour que vous donnez à un homme ou à une occupation quelconque est le dernier. Vos terreurs incessantes sont d’un mortel, vos désirs incessants d’un immortel.","Source":"Sénèque, De la brièveté de la vie, entre 49 et 55 apr. J.-C., trad. A. Bourgery, revue par P. Veyne, © Robert Laffont, coll. Bouquins, p. 267.","Auteur":"Sénèque"}