{"Titre":"11_ Cet Inconnu au- delà de toute logique ","Text":"Mais qu’est‑ ce donc que cet Inconnu ? car dire que c’est le dieu nous indique seulement que c’est l’inconnu. Alléguer à son sujet que c’est l’inconnu par incapacité de le connaître et, le pourrait‑ on même, par incapacité de l’exprimer, voilà qui ne satisfait pas la passion, bien qu’elle n’ait pas tort de voir dans l’Inconnu sa limite ; mais une limite, c’est précisément pour la passion sa torture et son aiguillon. Impossible pourtant à elle de passer outre, qu’elle risque une sortie via negationis ou via eminentiæ. Qu’est‑ ce donc cet Inconnu ? C’est la limite où l’on arrive toujours, et à ce titre, quand à la catégorie du mouvement on substitue celle du repos, c’est ce qui diffère, l’absolument différent. Mais c’est un différent absolu, et sans nul indice distinctif. Défini comme le différent absolu il semble sur le point de se révéler, mais c’est une erreur, la différence absolue ne pouvant même pas être pensée par l’intelligence ; car ne pouvant se nier de façon absolue, elle use d’elle‑même à cette fin et pense donc sans sortir d’elle‑même ce différent qu’elle pense par elle‑même ; et de façon absolue ne pouvant pousser au‑delà d’elle‑même, elle ne pense donc qu’en prolongement d’elle‑même la sublimité qu’elle pense par elle‑même. À moins donc que l’Inconnu (le dieu) ne reste que simple limite, l’idée une de la différence se brouille dans les représentations multiples de la différence. L’Inconnu se situe ainsi dans une διασπορά, et l’intelligence aura dans ce qui s’offre et dans les trouvailles possibles de l’imagination (le prodigieux, le ridicule, etc.) toute commodité de choisir. Mais une telle différence ne se laisse pas fixer. Chaque fois qu’on croit le faire, ce n’est au fond qu’un acte d’arbitraire et, au tréfonds de la crainte de Dieu, couve comme une folie l’arbitraire capricieux qui sait qu’il a lui‑ même produit le dieu. Or si la différence ne se laisse retenir, faute de signe distinctif, il en va de la différence et de l’égalité comme de tous les contraires de ce genre : ils sont identiques. La différence en s’accrochant à l’intelligence l’a troublée au point que l’autre ne se reconnaît plus et tout logiquement se confond avec elle.","Source":"Søren Aabye Kierkegaard, Les Miettes philosophiques (1844), trad. K. Ferlov et J.-J. Gateau, © Gallimard, coll. « Tel », 1990, p. 82-83.","Auteur":"Søren Aabye Kierkegaard"}