{"Titre":"Texte 2) Le péché originel : l’angoissante possibilité de pouvoir","Text":" À ce moment encore l’homme est dans l’innocence, mais il suffit d’un mot, pour que l’ignorance déjà soit concentrée. Mot incompréhensible naturellement pour l’innocence, mais l’angoisse a comme reçu sa première proie, au lieu de néant elle a eu un mot énigmatique. Ainsi quand, dans la Genèse, Dieu dit à Adam : « Mais tu ne mangeras pas des fruits de l’arbre du bien et du mal », il est clair qu’au fond Adam ne comprenait pas ce mot ; car comment comprendrait-il la différence du bien et du mal, puisque la distinction ne se fit qu’avec la jouissance ?Si l’on admet que la défense éveille le désir, on a alors, au lieu d’ignorance, un savoir, car il faut en ce cas qu’Adam ait eu une connaissance de la liberté, son désir étant de s’en servir. C’est là une explication après coup. La défense inquiète Adam, parce qu’elle éveille en lui la possibilité de la liberté. Ce qui s’offrait à l’innocence comme le néant de l’angoisse est maintenant entré en elle-même, et ici encore reste un néant : l’angoissante possibilité de pouvoir. Quant à ce qu’il peut, il n’en a nulle idée ; autrement en effet ce serait – ce qui arrive d’ordinaire – présupposer la suite, c’est-à-dire la différence du bien et du mal. Il n’y a dans Adam que la possibilité de pouvoir, comme une forme supérieure d’ignorance, comme une expression supérieure d’angoisse, parce qu’ainsi à ce degré plus élevé elle est et n’est pas, il l’aime et il la fuit. Après les termes de la défense suivent ceux du jugement : « tu mourras certainement ». Ce que veut dire mourir, Adam naturellement ne le comprend point, tandis que rien n’empêche, si l’on admet que ces paroles s’adressaient à lui, qu’il se soit fait une idée de leur horreur. Même l’animal peut à cet égard comprendre l’expression mimique et le mouvement d’une voix qui lui parle, sans comprendre le mot. Si de la défense on fait naître le désir, il faut aussi que les mots du châtiment fassent naître une idée de terreur. Mais voilà qui égare. L’épouvante ici ne peut devenir que de l’angoisse ; car ce qui a été prononcé, Adam ne l’a pas compris, et ici encore nous n’avons donc que l’équivoque de l’angoisse. La possibilité infinie de pouvoir, qu’éveillait la défense a grandi du fait que cette possibilité en évoque une autre comme sa conséquence.","Source":"Søren Kierkegaard, Le Concept de l’angoisse, 1844, trad. K. Ferlov et J.-J. Gateau, © Éditions Gallimard, coll. Idées, p. 48 sq.","Auteur":"Søren Kierkegaard"}