{"Titre":"5_ L’État, un dieu mortel ","Text":"Le seul moyen d’établir pareille puissance commune, capable de défendre les humains contre les invasions des étrangers et les préjudices commis aux uns par les autres et, ainsi, les protéger de telle sorte que, par leur industrie propre et les fruits de la terre, ils puissent se suffire à eux‑ mêmes et vivre satisfaits, est de rassembler toute leur puissance et toute leur force sur un homme ou sur une assemblée d’hommes qui peut, à la majorité des voix, ramener toutes leurs volontés à une seule volonté ; ce qui revient à dire : désigner un homme, ou une assemblée d’hommes, pour porter leur personne ; et chacun fait sienne et reconnaît être lui‑ même l’auteur de toute action accomplie ou causée par celui qui porte leur personne, et relevant de ces choses qui concernent la paix commune et la sécurité ; par là même, tous et chacun d’eux soumettent leurs volontés à sa volonté, et leurs jugements à son jugement. C’est plus que le consentement ou la concorde ; il s’agit d’une unité réelle de tous en une seule et même personne, faite par convention de chacun avec chacun, de telle manière que c’est comme si chaque individu devait dire à tout individu : j’autorise cet homme ou cette assemblée d’hommes, et je lui abandonne mon droit de me gouverner moi- même, à cette condition que tu lui abandonnes ton droit et autorises toutes ses actions de la même manière. Cela fait, la multitude, ainsi unie en une personne une, est appelée un ÉTAT, en latin CIVITAS. Telle est la génération de ce grand LÉVIATHAN, ou plutôt (pour parler avec plus de déférence), de ce dieu mortel, auquel nous devons, sous le dieu immortel, notre paix et notre défense. En effet, en vertu du pouvoir conféré par chaque individu dans l’État, il dispose de tant de puissance et de force assemblées en lui que, par la terreur qu’elles inspirent, il peut conformer la volonté de tous en vue de la paix à l’intérieur et de l’entraide face aux ennemis de l’étranger. En lui réside l’essence de l’État qui est (pour le définir) une personne une dont les actions ont pour auteur, à la suite de conventions mutuelles passées entre eux- mêmes, chacun des membres d’une grande multitude, afin que celui qui est cette personne puisse utiliser la force et les moyens de tous comme il l’estimera convenir à leur paix et à leur défense commune.","Source":"Thomas Hobbes, Léviathan (1651), XVII, trad. G. Mairet, © Gallimard, coll. « Folio essais », 2000, p. 287-288.","Auteur":"Thomas Hobbes"}