{"Titre":"2_ Le droit de propriété ","Text":"Deux choses conviennent à l’homme au sujet des biens extérieurs. D’abord de pouvoir les gérer et d’en disposer ; et sous ce rapport il lui est permis de posséder des biens en propre. C’est même nécessaire à la vie humaine, pour trois raisons : (1) Chacun donne à la gestion de ce qui lui appartient en propre des soins plus attentifs qu’il n’en donnerait à un bien commun à tous ou à plusieurs ; parce que chacun évite l’effort et laisse le soin aux autres de pourvoir à l’œuvre commune ; c’est ce qui arrive là où il y a de nombreux serviteurs. (2) Il y a plus d’ordre dans l’administration des biens quand le soin de chaque chose est confié à une personne, tandis que ce serait la confusion si tout le monde s’occupait indistinctement de tout. (3) La paix entre les hommes est mieux garantie si chacun est satisfait de ce qui lui appartient ; aussi voyons‑ nous de fréquents litiges entre ceux qui possèdent une chose en commun et dans l’indivis. Ce qui convient encore à l’homme au sujet des biens extérieurs, c’est d’en user. Et sous tout rapport l’homme ne doit pas posséder ces biens comme s’ils lui étaient propres, mais comme étant à tous, en ce sens qu’il doit les partager volontiers avec les nécessiteux. Ainsi S. Paul écrit‑ il : « Recommande aux riches de ce monde… de donner de bon cœur et de partager. » La communauté des biens est dite de droit naturel, non parce que le droit naturel prescrit que tout soit possédé en commun et rien en propre, mais parce que la division des possessions est étrangère au droit naturel ; elle dépend plutôt des conventions humaines et relèvera par là du droit positif, comme on l’a établi plus haut. Ainsi la propriété n’est pas contraire au droit naturel, mais s’y surajoute par une précision due à la raison humaine. Celui qui, arrivé le premier au théâtre, en faciliterait l’accès aux autres n’agirait pas d’une manière illicite, mais bien s’il leur interdisait l’entrée. De même le riche n’est pas injuste, lorsque s’emparant le premier de la possession d’un bien qui était commun à l’origine, il en fait part aux autres. Il ne pèche qu’en leur interdisant à tous d’en user.","Source":"Thomas d’aquin, Somme théologique (vers 1270), II, q. 66, art. 2, trad. A.-M. Roguet, © Éditions du Cerf, 1985, p. 438-439.","Auteur":"Thomas d’aquin"}