{"Titre":"Texte 3) Une connaissance imparfaite de Dieu","Text":"Dans l’étude de la substance divine, il faut surtout recourir à la voie négative (via remotionis). Car la substance divine dépasse par son immensité toute forme que notre intellect atteint : nous ne pouvons donc pas l’appréhender en connaissant ce qu’elle est. Mais nous en avons une certaine connaissance en connaissant ce qu’elle n’est pas. Et nous nous approchons d’autant plus de cette connaissance, que nous pouvons, par notre intellect, nier plus de choses de Dieu. Car nous connaissons d’autant mieux chaque chose que nous saisissons plus pleinement en quoi diffère d\u0026apos;avec les autres : chaque chose a en effet \u0026lt;en elle-même\u0026gt; un être propre, distinct de \u0026lt;celui de\u0026gt; toutes les autres. C\u0026apos;est pourquoi les choses dont nous connaissons la définition, nous les plaçons d’abord dans le genre, par lequel nous savons ce qu’elles sont en général, et ensuite nous ajoutons les différences, par lesquelles elles se distinguent des autres choses : ainsi s’achève une connaissance complète de la substance de la chose.Mais dans l\u0026apos;étude de la substance divine nous ne pouvons saisir \u0026lt;en général\u0026gt; ce qu\u0026apos;elle est, à titre de genre ; pas davantage ne pouvons-nous saisir par des différences affirmatives sa distinction d’avec les autres choses ; il faut donc le faire par des différences négatives. Or, si dans le cas des différences affirmatives une différence en précise une autre, et s’approche d’autant plus d’une désignation complète de la chose qu’elle la rend différente d’un plus grand nombre de choses, de même, une différence négative est précisée par une autre, qui rend la chose différente d’un plus grand nombre. Par exemple, si nous disons que Dieu n’est pas un accident, il est distingué par là de tous les accidents ; ensuite, si nous ajoutons qu’il n’est pas un corps, nous le distinguons aussi de certaines substances ; et ainsi, progressivement, il est distingué par des négations de ce type de tout ce qui n’est pas lui. Et dès lors, il y aura une considération propre de sa substance, puisqu’il sera connu comme distinct de toute chose. Mais elle ne sera pas parfaite : car on ne connaîtra pas ce qu’il est en soi.","Source":"Thomas d’Aquin, Contre les gentils, 1258-1265, tome I, 14, trad. C. Michon, © Flammarion, coll. GF, p. 176.","Auteur":"Thomas d’Aquin"}