{"Titre":"Texte 4) Le contrat social ou la génération du grand Léviathan","Text":"La seule façon d’ériger un tel pouvoir commun, apte à défendre les gens de l’attaque des étrangers, et des torts qu’ils pourraient se faire les uns aux autres, et ainsi à les protéger de telle sorte que par leur industrie et par les productions de la terre, ils puissent se nourrir et vivre satisfaits, c’est de confier tout leur pouvoir et toute leur force à un seul homme, ou à une seule assemblée, qui puisse réduire toutes leurs volontés, par la règle de la majorité, en une seule volonté. Cela revient à dire : désigner un homme, ou une assemblée, pour assumer leur personnalité1 ; et que chacun s’avoue et se reconnaisse comme l’auteur2 de tout ce qu’aura fait ou fait faire, quant aux choses qui concernent la paix et la sécurité commune, celui qui a ainsi assumé leur personnalité, que chacun par conséquent soumette sa volonté et son jugement à la volonté et au jugement de cet homme ou de cette assemblée. Cela va plus loin que le consensus, ou concorde – il s’agit d’une unité réelle de tous en une seule et même personne, unité réalisée par une convention4 de chacun avec chacun passée de telle sorte que c’est comme si chacun disait à chacun : j’autorise cet homme ou cette assemblée, et je lui abandonne mon droit de me gouverner moi-même, à cette condition que tu lui abandonnes ton droit et que tu autorises toutes ses actions de la même manière. Cela fait, la multitude ainsi unie en une seule personne est appelée une RÉPUBLIQUE, en latin CIVITAS. Telle est la génération de ce grand LÉVIATHAN, ou plutôt pour en parler avec plus de révérence, de ce dieu mortel, auquel nous devons, sous le Dieu immortel, notre paix et notre protection.","Source":"Thomas Hobbes, Léviathan, 1651, trad. F. Tricaud, © Éditions Sirey, 1965, p. 121-126.","Auteur":"Thomas Hobbes"}