{"Titre":"5_ Raisonner et agir ","Text":"Dans toutes les œuvres humaines, le principe premier est la raison, et tous les autres principes qu’on y trouve, quels qu’ils soient, obéissent d’une certaine manière à la raison, mais de façon diverse. Car il y en a qui obéissent à la raison absolument, au moindre signe et sans opposition, comme les membres du corps s’ils sont en bon état ; aussitôt que la raison commande, la main ou le pied se met à l’œuvre. Cela fait dire au Philosophe que l’âme régit le corps par un pouvoir despotique, comme un maître son esclave, sans que celui‑ ci ait le droit de résister. Certains ont donc soutenu que les principes actifs qui sont en nous se comportent de cette manière envers la raison. Si cela était vrai, il suffirait pour bien agir que la raison fût parfaite. Aussi, puisque la vertu est l’habitus qui nous perfectionne pour nous faire bien agir, il s’ensuivrait qu’elle serait uniquement dans la raison, et ainsi qu’il n’y aurait de vertu qu’intellectuelle. Ce fut l’opinion de Socrate qui soutint que « toutes les vertus sont des prudences ». Aussi affirmait‑il que l’homme doté de science ne peut pas pécher, et que quiconque pèche le fait par ignorance. Mais cela part d’un présupposé qui est faux. La puissance appétitive n’obéit pas à la raison tout à fait au moindre signe mais avec quelque résistance ; ce qui fait dire au Philosophe que « la raison commande à la puissance appétitive par un pouvoir politique », celui qu’on a sur les êtres libres qui gardent un certain pouvoir de nous contredire. D’où cette parole de S. Augustin : « Parfois l’intelligence marche la première et le sentiment tarde à suivre, ou ne suit pas du tout. » Cela tient à ce que parfois les passions ou les habitus de la puissance appétitive réussissent à empêcher dans un cas particulier l’usage de la raison. Et à ce point de vue ce qu’a dit Socrate est vrai de quelque manière ; tant que la science est présente on ne pèche pas ; mais à condition que cette présence s’étende jusqu’à l’usage de la raison dans le cas d’un choix à faire en particulier. Ainsi donc, pour bien agir, il est requis que non seulement la raison soit bien disposée par l’habitus de la vertu intellectuelle, mais aussi que l’appétit le soit par l’habitus de la vertu morale. Donc, de même que l’appétit se distingue de la raison, de même la vertu morale se distingue de la vertu intellectuelle.","Source":"Thomas d’Aquin, Somme théologique (vers 1270), I, II, q. 58, art. 2, trad. A.-M. Roguet, © Éditions du Cerf, 1985, p. 356.","Auteur":"Thomas d’Aquin"}