{"Titre":"Texte 1) Un même fait, deux perceptions différentes","Text":"Depuis la haute Antiquité, la plupart des gens ont vu un corps lourd quelconque se balancer d’avant en arrière, au bout d’une ficelle ou d’une chaîne, jusqu’à ce qu’il arrive finalement à l’immobilité. Pour les aristotéliciens, qui croyaient qu’un corps lourd est mû par sa propre nature d’une position plus élevée vers un état de repos naturel, à une position plus basse, le corps qui se balançait tombait simplement avec difficulté. Contraint par la chaîne, il ne pouvait atteindre le repos à son point inférieur qu’après un mouvement compliqué et un temps considérable. Galilée, au contraire, regardant ce corps qui se balançait, y vit un pendule, un corps qui réussissait presque à répéter le même mouvement jusqu’à l’infini. Ayant vu ceci, Galilée observa d’autres propriétés du pendule et élabora à leur propos certaines des conceptions les plus importantes et originales de sa nouvelle dynamique. Par exemple, il tira des propriétés du pendule son seul argument complet et valable en faveur de l’indépendance du poids et de la vitesse de chute, et également en faveur du rapport existant entre la hauteur verticale et la vitesse terminale de déplacement de corps descendant sur des plans inclinés. Tous ces phénomènes naturels, il les vit sous un aspect différent de celui qu’ils avaient revêtu avant lui. Pourquoi cette modification de la vision se produisit-elle ? À cause du génie personnel de Galilée, évidemment. Mais remarquons que le génie ne se manifeste pas ici par une observation plus exacte ou plus objective du corps qui se balance. Sur le plan descriptif, la perception aristotélicienne est tout aussi exacte. Et même, quand Galilée affirma que la période du pendule était indépendante de l’amplitude pour des amplitudes allant jusqu’à 90°, on peut dire que sa conception du pendule l’avait amené à y voir beaucoup plus de régularité que nous ne pouvons en constater nous-mêmes. Il semble plutôt que le génie ait ici exploité les possibilités perceptives ouvertes par un changement de paradigme au Moyen Âge. Galilée n’avait pas reçu une formation complètement aristotélicienne. Au contraire, il avait appris à analyser les mouvements du point de vue de la théorie de l’impetus (impulsion), paradigme de la fin du Moyen Âge qui enseignait que le mouvement continu d’un corps lourd est dû à une puissance interne implantée en lui par le moteur qui a été à l’origine du mouvement. […] Buridan décrit le mouvement d’une corde qui vibre comme un mouvement dans lequel l’impetus est donné pour la première fois quand la corde est frappée. L’impetus s’épuise ensuite en déplaçant la corde contre la résistance de sa tension ; la tension ramène alors la corde en arrière en lui donnant un impetus croissant jusqu’à ce qu’elle atteigne le point marquant le milieu du mouvement ; ensuite, l’impetus déplace la corde du côté opposé, de nouveau contre la tension de la corde, et ainsi de suite en un processus symétrique qui peut continuer indéfiniment […]. Avant l’invention de ce dernier paradigme, les savants ne pouvaient pas voir de pendules mais seulement des pierres qui se balançaient. Les pendules sont nés de quelque chose qui ressemble beaucoup à un renversement de la vision de la forme7 produit par un nouveau paradigme.","Source":"Thomas Kuhn, La Structure des révolutions scientifiques, postface, 1962, trad. L. Meyer, © Flammarion, coll. Champs, p. 167-169.","Auteur":"Thomas Kuhn"}