{"Titre":"5_ Liberté et nécessité ","Text":"« Nécessité » a plusieurs sens. De façon générale, le nécessaire est « ce qui ne peut pas ne pas être ». Mais cela peut convenir à un être d’abord en raison d’un principe intrinsèque ; soit d’un principe matériel, comme lorsque l’on dit que tout composé de contraires doit nécessairement se corrompre ; soit d’un principe formel, comme lorsque l’on dit nécessaire que les trois angles d’un triangle soient égaux à deux droits. Et cela est la nécessité naturelle et absolue. Il peut ensuite convenir à un être de ne pouvoir pas ne pas être en raison d’un principe extrinsèque, cause finale ou efficiente. Par rapport à la fin, cela arrive quand un être ne peut atteindre sa fin, ou l’atteindre convenablement sans ce principe ; par exemple, la nourriture est nécessaire à la vie, le cheval au voyage. Cela s’appelle nécessité de la fin, ou parfois encore l’utilité. Par rapport à la cause efficiente, la nécessité se rencontre quand un être se trouve contraint par un agent de telle sorte qu’il ne puisse pas faire le contraire. C’est la nécessité de contrainte. Cette dernière nécessité répugne tout à fait à la volonté. Car nous appelons violent ce qui est contraire à l’inclination naturelle d’un être. Or, le mouvement volontaire est une certaine inclination vers un objet. Par suite, comme on appelle naturel ce qui est conforme à l’implication de la nature, ainsi appelle‑ t‑on volontaire ce qui est conforme à l’inclination de la volonté. Or, il est impossible qu’un acte soit à la fois violent et naturel ; il est donc également impossible qu’un acte soit absolument contraint ou violent, et en même temps volontaire. Mais la nécessité venue de la fin ne répugne pas à la volonté, lorsqu’elle ne peut atteindre cette fin que par un seul moyen ; ainsi lorsqu’on a la volonté de traverser la mer, il est nécessaire à la volonté qu’elle veuille prendre le bateau. De même pour la nécessité de nature. Il faut même dire qu’il doit en être ainsi ; de même que l’intelligence adhère nécessairement aux premiers principes, de même la volonté adhère nécessairement à la fin dernière, qui est le bonheur. Car la fin a le même rôle dans l’ordre pratique que le principe dans l’ordre spéculatif.","Source":"Thomas d’Aquin, Somme théologique (vers 1270), I, 32, 3, trad. A.-M. Roguet, © Éditions du Cerf, 1984, p. 715.","Auteur":"Thomas d’Aquin"}