{"Titre":"18_ Science normale et science en crise ","Text":"[Il] n’existe pas de recherche sans contre‑ exemple. Car, en fait, qu’est‑ ce qui différencie la science normale de la science en état de crise ? Certainement pas le fait que la première ne rencontre pas de contre‑ exemple. Tout à l’opposé, ce que nous avons appelé plus haut les énigmes de la science normale n’existe que parce qu’aucun paradigme accepté comme base de la recherche scientifique ne résout jamais complètement tous ses problèmes. Les très rares paradigmes qui ont jamais semblé le faire (l’optique géométrique par exemple) ont très vite cessé de proposer un problème quelconque de recherche et sont devenus des outils techniques. À l’exception de ceux qui sont exclusivement instrumentaux, tout problème où la science normale voit une énigme peut être considéré, d’un autre point de vue, comme un contre‑exemple, et devenir ainsi une source de crise. Copernic a vu des contre-exemples dans ce que la plupart des autres successeurs de Ptolémée avaient tenu pour des énigmes, dans l’appariement de l’observation à la théorie. Lavoisier a considéré comme contre‑ exemple ce que Priestley estimait une énigme résolue de manière satisfaisante dans l’expression de la théorie du phlogistique. Et Einstein a considéré comme des contre‑exemples ce que Lorentz, Fitzgerald et d’autres avaient considéré comme des énigmes dans la mise au point des lois de Newton et de Maxwell7. D’ailleurs, même l’existence d’une crise ne transforme pas automatiquement une énigme en contre-exemple. Il n’existe pas de frontière aussi tranchée. Par contre, en provoquant une prolifération des versions du paradigme, la crise rend moins rigoureuses les règles habituelles de résolution des énigmes, de sorte qu’un nouveau paradigme a finalement la possibilité d’apparaître. Il me semble que, de deux choses l’une : ou bien aucune théorie scientifique ne rencontre jamais un contre‑exemple, ou bien toutes les théories rencontrent à tout moment des contre‑exemples.","Source":"Thomas Samuel Kuhn, La Structure des révolutions scientifiques (1970), VII, trad. L. Meyer, © Flammarion, 1983, p. 117-118.","Auteur":"Thomas Samuel Kuhn"}