{"Titre":"3_ Le souverain et la loi ","Text":"C’est au souverain qu’appartient le soin de produire des bonnes lois. Mais qu’est‑ce qu’une bonne loi ? Par bonne loi, je n’entends pas une loi juste, car aucune loi ne peut être injuste. La loi est faite par la puissance souveraine, et tout ce qui est fait par cette puissance l’est par un mandat de chaque individu du peuple et lui appartient ; or, rien de ce que tout le monde obtient ainsi ne peut être dit injuste. Il en est des lois de l’État comme des lois du jeu : ce sur quoi les joueurs agréent n’est injuste pour aucun d’entre eux. Une bonne loi est celle qui est nécessaire au bien du peuple et claire. En effet, l’utilité des lois (qui ne sont que des règles autorisées) n’est pas d’empêcher les gens d’agir volontairement, mais de les guider dans leur mouvement de sorte qu’ils ne se causent pas de torts à eux‑ mêmes par l’impétuosité de leurs propres désirs, leur hardiesse et leur absence de jugement. C’est ainsi qu’il y a des haies, non pour arrêter les voyageurs, mais pour qu’ils restent sur la route. Donc une loi qui n’est pas nécessaire, puisqu’elle n’a pas la vraie fin d’une loi, n’est pas bonne. On peut penser qu’une loi est bonne si elle bénéficie au souverain, bien qu’elle ne soit pas nécessaire au peuple : il n’en est rien. C’est un souverain faible que celui qui a des sujets faibles ; et un peuple faible est celui que le souverain n’a pas la puissance de régir selon sa volonté. Des lois non nécessaires ne sont pas de bonnes lois, mais des pièges à finance, et sont superflues là où la puissance souveraine est reconnue ; et, là où elle ne l’est pas, elles sont insuffisantes pour défendre le peuple.La clarté ne consiste pas dans les mots de la loi en eux‑mêmes, comme dans l’énoncé des causes et des motifs pour lesquels elle a été faite. Il s’agit de cette clarté qui nous montre la signification donnée par le législateur ; or, si l’on sait ce que signifie le législateur, la loi est plus facilement comprise avec peu de mots qu’avec beau‑ coup. Tous les mots, en effet, sont sujets à l’ambiguïté, de plus, cela semble impliquer (à cause d’une trop grande précision) que quiconque peut échapper aux mots est hors de portée de la loi. Telle est la cause de nombreux procès inutiles.","Source":"Thomas Hobbes, Léviathan (1651), I, 30, trad. G. Mairet, © Gallimard, coll. « Folio essais », 2000, p. 509-511.","Auteur":"Thomas Hobbes"}