{"Titre":"5_ La superstition, un excès de religion ? ","Text":"La superstition est- elle un vice opposé à la religion ? Objections : 1. Apparemment non. Car un des contraires n’entre pas dans la définition de l’autre. Or la religion entre dans la définition de la superstition, car, à partir du texte de S. Paul (Épître aux Colossiens, 2, 23) : « Ces préceptes ont réputation de sagesse avec leur culte arbitraire (superstitions) » ; la Glose la définit : « la religion pratiquée avec excès ». Donc la superstition n’est pas un vice contraire à la religion. 2. On lit dans les Étymologies d’Isodore : « On appelle superstitieux, d’après Cicéron, ceux qui, à longueur de journée, priaient et offraient des sacrifices pour que leurs fils leur survivent (superstites fierent)4 ». Mais cela peut se faire selon le culte de la vraie religion. Donc la superstition n’est pas un vice contraire à la religion. 3. La superstition semble impliquer un excès. Mais la religion ne peut connaître d’excès ; jamais, nous l’avons dit, nous ne pouvons rendre à Dieu ce que nous lui devons. Donc la superstition ne peut s’opposer à la religion. En sens contraire, S. Augustin nous dit : « Tu touches la première corde, sur laquelle on rend son culte au Dieu unique, et voici que tombe le monstre de la superstition ». Culte du Dieu unique – c’est‑à‑ dire religion – et superstition s’opposent donc bien. Réponse : La religion est une vertu morale, nous l’avons dit. Nous avons aussi enseigné que la vertu morale s’établit dans le juste milieu. Le vice peut donc doublement s’y opposer : par excès et par défaut. Or, on peut outrepasser la mesure vertueuse par excès, non seulement au point de vue de la quantité, mais aussi relativement aux autres circonstances de l’action. Ainsi rencontrons‑nous des vertus, comme la magnanimité et la magnificence7, où l’excès vicieux ne consistera pas à tendre à un objet plus élevé que celui de la vertu, mais peut‑ être à un objet moindre ; et pourtant il y aura excès par rapport au juste milieu, si l’on fait quelque chose pour qui on ne le doit pas, quand il ne le faut pas, ou avec quelque autre abus dans les circonstances de l’acte, comme le montre Aristote8. Ainsi donc la superstition est un vice qui s’oppose à la religion par excès ; non que l’on rende à Dieu plus d’hommage que ne fait la vraie religion, mais par le fait qu’on rende le culte divin à qui on ne le doit pas, ou d’une manière indue.","Source":"Thomas d’Aquin, Somme théologique (vers 1270), II, 92, 1, trad. A.-M. Roguet, © Cerf, 1997, p. 585.","Auteur":"Thomas d’Aquin"}