{"Titre":"8_ Un désir inquiet ","Text":"[Il] n’existe rien de tel que cette finis ultimus ou ce summum bonum , comme on le dit dans les livres de la morale vieillie des philosophes. Nul ne peut vivre non plus si ses désirs touchent à leur fin, non plus que si ses sensations et son imagination s’arrêtent. La félicité est une progression ininterrompue du désir allant d’un objet à un autre, de telle sorte que parvenir au premier n’est jamais que la voie menant au second. La cause en est que l’objet du désir humain n’est pas de jouir une fois seulement, et pendant un instant, mais de ménager pour toujours la voie de son désir futur. Et donc, les actions volontaires et les penchants de tous les humains ne visent pas simplement à procurer une vie heureuse, mais encore à la garantir ; et ils diffèrent seulement dans la voie qu’ils suivent. Ce qui provient pour une part de la diversité des passions existant chez diverses personnes et, pour une autre part, de la différence de connaissance ou d’opinion que chacun a des causes produisant l’effet désiré. C’est pourquoi je passe au premier rang, à titre de penchant universel de tout le genre humain, un désir inquiet d’acquérir puissance après puissance, désir après désir, qui ne cesse seulement qu’à la mort. Et la cause de cela n’est pas toujours que l’on espère une jouissance plus grande que celle qu’on vient déjà d’atteindre, ou qu’on ne peut se contenter d’une faible puissance, mais qu’on ne peut garantir la puissance et les moyens de vivre bien dont on dispose dans le présent, sans en acquérir plus. C’est ce qui fait que les rois dont la puissance est la plus grande orientent tous leurs efforts en vue de la garantir, à l’intérieur par les lois et à l’extérieur par les guerres. Et, quand cela est accompli, un nouveau désir succède à l’ancien : pour les uns c’est le désir de gloire acquise lors d’une nouvelle conquête ; pour les autres c’est le désir d’une vie facile et de plaisirs sensuels ; chez d’autres encore, c’est le désir d’être admirés ou flattés pour leur excellence dans tel ou tel art ou pour une autre aptitude de l’esprit. La compétition pour les richesses, l’honneur, le commandement, ou pour d’autres puissances conduit à la lutte, à l’hostilité et à la guerre ; il en est ainsi parce que, pour satisfaire son désir, le moyen dont dispose un concurrent est de tuer, de soumettre, de supplanter ou d’éliminer l’autre.","Source":"Thomas Hobbes, Léviathan (1651), I, 11, trad. G. Mairet, © Gallimard, coll. « Folio essais », 2000, p. 186-187.","Auteur":"Thomas Hobbes"}