{"Titre":"POSITION 3 : « LES DROITS DES ANIMAUX »","Text":"[L]a théorie des droits dispose des meilleures raisons et des meilleurs arguments. Bien entendu, s’il était possible de démontrer que seuls les droits humains sont justifiés par cette théorie, alors quelqu’un comme moi, qui croit aux droits des animaux, serait obligé de chercher ailleurs. Mais les tentatives pour limiter la portée de cette théorie aux humains ne peuvent qu’être rationnellement défectueuses. Aux animaux, il est vrai, manquent beaucoup des facultés que possèdent les humains. Ils ne peuvent pas lire, s’adonner aux mathématiques supérieures, construire une étagère ni encore faire frire des beignets. C’est aussi le cas de bien des êtres humains, et pourtant, nous ne disons pas (et ne devons pas dire) que ces humains ont ainsi moins de valeur inhérente, moins le droit d’être traités avec respect, que les autres. Ce sont les similitudes entre les êtres humains qui possèdent de la façon la plus claire une telle valeur (entre les divers lecteurs de ce texte, par exemple), et non pas leurs différences, qui sont les plus importantes. Et la similitude vraiment cruciale et fondamentale est au fond la suivante : chacun d’entre nous est le sujet d’une vie dont nous faisons l’expérience, une créature consciente possédant un bien‑être individuel qui nous importe indépendamment de notre utilité pour autrui. Nous désirons et préférons des choses, nous croyons et ressentons des choses, nous nous rappelons des choses et nous nous attendons à d’autres. Toutes ces dimensions de notre vie – y compris le plaisir et la douleur, la joie et la souffrance, la satisfaction et la frustration, la poursuite de notre existence ou notre mort prématurée – différencient nos existences respectives sous le rapport de la qualité de notre vie que nous menons en tant qu’individus. Étant donné qu’il en va de même pour les animaux dont il a été question au début de cet essai (ceux que nous mangeons, que nous piégeons, etc.), il est clair qu’eux aussi doivent être considérés comme des sujets d’une vie doués d’une valeur inhérente, qui mènent une existence dont ils ont l’expérience. Il se trouvera certains lecteurs qui refuseront d’admettre l’idée que les animaux puissent posséder une valeur inhérente. « Seuls les humains ont une telle valeur », diront‑ils. Comment est‑il possible de défendre une thèse de ce genre en justifiant pareille limitation ? Accepterait‑on de dire que seuls les humains disposent d’assez d’intelligence, ou d’autonomie, ou de raison ? N’existe‑t‑il pas, cependant, une multitude d’êtres humains qui ne répondent pas à ces critères, et qui sont pourtant raisonnablement considérés comme ayant une valeur qui dépasse leur utilité pour les autres ? Doit‑on dire que seuls les êtres humains appartiennent à la bonne espèce, à l’espèce Homo sapiens ? Mais ce serait défendre une position typiquement spéciste.","Source":"Tom Regan, « Pour les droits des animaux », trad. E. Moreau, dans H.-S. Afeissa et J.-B. Jeangène Vilmer, Philosophie animale. Différence, responsabilité et communauté, © Vrin, 2010, p. 177-178.","Auteur":"Tom Regan"}