{"Titre":"Texte 1 L’idéal stoïcien : jouer comme un acteur pour assumer le présent","Text":"Toute cette opposition entre le soin et le souci, entre l’usage et la matière, se concentre dans la métaphore de l’acteur. Les devoirs issus des situations, s’imposent à nous comme tel rôle à l’acteur. L’acteur n’est responsable, ni du personnage qui lui a été confié, ni du temps dont il dispose pour jouer. Tout ce qu’on lui demande, et tout ce qui dépend pleinement de lui, c’est de jouer le mieux possible, à chaque instant, et aussi longtemps que le magistrat qui l’a engagé, le laisse en scène […]. Si le jeu de l’acteur est parfait à chaque instant, c’est parce que le présent lui suffit, parce que l’acteur n’est pas solidaire de son personnage qui, lui, déborde constamment le présent par ses souvenirs et regrets, ses craintes et espoirs. Car la métaphore fait voir que « les matières sont indifférentes, mais que l’usage qu’on en fait, ne l’est pas ». Le rôle qui nous a été confié a besoin de temps pour être récité complétement. Mais personne ne sait s’il nous sera demandé de le réciter jusqu’au bout (cela ne dépend pas de nous), et cet « achèvement » temporel n’est nullement requis pour la perfection du jeu (« dans la vie, trois actes font une pièce achevée »). Aussi est-ce une faute grave, que de trop bien coïncider avec son rôle, de demander le temps nécessaire à la récitation complète. Or, le bon acteur ne « se » joue pas ; il garde les distances entre lui et son personnage. Tout ce à quoi il s’applique, c’est à bien jouer à chaque instant.","Source":"Victor Goldschmidt, Le Système stoïcien et l’idée de temps, 1969, © Librairie Philosophique J. Vrin, Paris, pp. 178-181.","Auteur":"Victor Goldschmidt"}