{"Titre":"18_ Le for intérieur ","Text":"Ce n’est donc pas sans raison que la morale traditionnelle parle métaphoriquement du « tribunal » intérieur. Dans cette confrontation secrète où ma personne est directement mise en cause, la conscience morale n’a pas à connaître une action qui n’est que trop connue, mais à l’évaluer ; elle n’est pas représentation, mais appréciation intuitive du donné – d’un donné qui est moi. Or tout ce qui est à moi a une « valeur », entendez : peut être bon ou mauvais ; et la valeur d’un sentiment, d’une intention, d’un mouvement de l’âme ne désigne plus telle particularité de structure tout unilatérale, tel détail morphologique, mais la signification de ce sentiment dans la totalité de notre vie ; la valeur désigne ce qui dans la personne est tout ensemble le plus général et le plus central ; ou mieux, elle intéresse notre « ipséité », directement, essentiellement ; c’est un drame dans lequel nous sommes tout entiers entraînés ; avec chacun de nos actes se joue, en quelque mesure, notre destinée morale. De là vient que la conscience morale est uniquement conscience pour soi. La conscience spéculative est faite pour les choses ou pour moi‑même en tant que je me considère comme une chose ; hospitalière et expansive, elle distribue ses objets dans l’espace lumineux de la connaissance. La conscience morale, au contraire, se replie sur la personne ; c’est une confidence, un mystère si profond que nous hésitons nous‑mêmes à nous l’avouer et qu’il reste en général inexprimé, incommunicable, accueillant aux sophismes et aux mensonges rassurants. De là aussi la fluidité extrême de ce for intime qui n’est, en somme, que le contact du moi avec lui‑même. La conscience spéculative ne manque pas de consistance : elle est le sujet en tant qu’il s’oppose à un objet. La conscience morale est‑elle sujet ? est‑elle objet ? On ne saurait le dire puisque l’un et l’autre sont moi. Elle n’est pas le moi idéal, car il n’y a plus ici de juge transcendant au problème ; mais elle est le moi idéal en tant que fautif (car il porte le péché inscrit dans sa chair) ou bien le moi fautif en tant que déjà il se régénère par le regret de sa faute ; mieux encore, elle est la circulation instantanée et impalpable qui s’établit entre ces deux « moi » identiques. La douleur enfin qui fait cortège à cette conscience témoigne d’une aventure où nous sommes effectivement engagés.","Source":"Vladimir Jankélévitch, La Mauvaise Conscience (1933), I, 3, dans Philosophie morale, © Flammarion, 2019, p. 64-65.","Auteur":"Vladimir Jankélévitch"}