{"Titre":"Texte 2) Défense du théisme : sauver la religion en luttant contre la superstition","Text":"Dans le doute où nous sommes tous deux, je ne vous dis pas avec Pascal : prenez le plus sûr. Il n’y a rien de sûr dans l’incertitude. Il ne s’agit pas ici de parier, mais d’examiner ; il faut juger, et notre volonté ne détermine pas notre jugement. Je ne vous propose pas de croire des choses extravagantes pour vous instruire. […] Je vous dis : Continuez à cultiver la vertu, à être bienfaisant, à regarder toute superstition avec horreur ou avec pitié ; mais adorez avec moi le dessein qui se manifeste dans toute la nature, et par conséquent l’auteur de ce dessein, la cause primordiale et finale de tout ; espérez avec moi que notre monade qui raisonne sur le grand Être éternel pourrait être heureuse par ce grand Être même. Il n’y a point là de contradiction. Vous ne m’en démontrerez pas l’impossibilité, de même que je ne puis vous démontrer mathématiquement que la chose est ainsi. Nous ne raisonnons guère en métaphysique que sur des probabilités : nous nageons dans une mer dont nous n’avons jamais vu le rivage. Malheur à ceux qui se battent en nageant. Abordera qui pourra ; mais celui qui me crie : Vous nagez en vain, il n’y a point de port, me décourage et m’ôte toutes mes forces. De quoi s’agit-il dans notre dispute ? De consoler notre malheureuse existence. Qui la console ? Vous ou moi ? Vous avouez vous-même dans quelques endroits de votre ouvrage, que la croyance d’un Dieu a retenu quelques hommes sur le bord du crime : cet aveu me suffit. Quand cette opinion n’aurait prévenu que dix assassinats, dix calomnies, dix jugements iniques sur la terre, je tiens que la terre entière doit l’embrasser. La religion, dites-vous, a produit des milliasses de forfaits dites la superstition, qui règne sur notre triste globe ; elle est la plus cruelle ennemie de l’adoration pure qu’on doit à l’Être suprême. Détestons le monstre qui a toujours déchiré le sein de sa mère ; ceux qui le combattent sont les bienfaiteurs du genre humain ; c’est un serpent qui entoure la religion de ses replis, il faut lui écraser la tête sans blesser celle qu’il infecte et qu’il dévore. Vous craignez qu’en adorant Dieu on ne redevienne bientôt superstitieux et fanatique. Mais n’est-il pas à craindre qu’en le niant on ne s’abandonne aux passions les plus atroces, et aux crimes les plus affreux ?","Source":"Voltaire, Questions sur l’Encyclopédie, 1770-1772, Robert Laffont, coll. Bouquins, 2019, p. 710.","Auteur":"Voltaire"}