{"Titre":"15_ Une perte de l’aura des œuvres d’art ? ","Text":"On sait que les plus anciennes œuvres d’art naquirent au service d’un rituel, magique d’abord, puis religieux. Or c’est un fait de la plus haute importance que ce mode d’existence de l’œuvre d’art, lié à l’aura, ne se dissocie jamais absolument de sa fonction rituelle. En d’autres termes, la valeur unique de l’œuvre d’art « authentique » se fonde sur ce rituel qui fut sa valeur d’usage originelle et première. Aussi indirect qu’il puisse être, ce fondement est encore reconnaissable, comme un rituel sécularisé, jusque dans les formes les plus profanes du culte de la beauté. Au moment du premier ébranlement grave qui l’affecte, le culte profane de la beauté, né à la Renaissance et resté en vigueur durant trois siècles, révèle ce fondement. Quand apparaît le premier mode de reproduction vraiment révolutionnaire – la photographie (contemporaine elle‑ même du début du socialisme) –, l’art sent venir la crise que personne, cent ans plus tard, ne peut plus nier, et il y réagit par la doctrine de l’« art pour l’art », qui n’est autre qu’une théologie de l’art. C’est d’elle qu’est né ce qu’il faut appeler une théologie négative sous la forme de l’idée d’un art « pur », qui refuse non seulement toute fonction sociale, mais encore toute évocation d’un sujet concret. (En littérature Mallarmé fut le premier à occuper cette position.) Pour étudier l’œuvre d’art à l’ère de sa reproductibilité technique, il faut tenir compte de ces contextes. Car ils mettent en lumière le fait décisif : pour la première fois dans l’histoire, l’œuvre d’art s’émancipe de l’existence parasitaire qui lui était impartie dans le cadre du rituel. De plus en plus, l’œuvre d’art reproduite devient reproduction d’une œuvre d’art conçue pour être reproductible. De la plaque photographique, par exemple, on peut tirer un grand nombre d’épreuves ; il serait absurde de demander laquelle est authentique. Mais, dès lors que le critère d’authenticité n’est plus applicable à la production artistique, toute la fonction de l’art se trouve bouleversée. Au lieu de reposer sur le rituel, elle se fonde désormais sur une autre pratique : la politique.","Source":"Walter Benjamin, L’Œuvre d’art à l’époque de sa reproductibilité technique (dernière version de 1939), IV, trad. M. de Gandillac, R. Rochlitz et P. Rusch, © Gallimard, coll. « Folio essais », 2000, p. 280-282.","Auteur":"Walter Benjamin"}