{"Titre":"15_ Conscience et contenu conscient ","Text":"Pourquoi nous accrochons‑ nous d’une manière si tenace à cette idée d’une conscience surajoutée à l’existence du contenu des choses ? Pourquoi la réclamons‑ nous si fortement que celui qui la nierait nous semblerait plutôt un mauvais plaisant qu’un penseur ? N’est‑ ce pas pour sauver ce fait indéniable que le contenu de l’expérience n’a pas seulement une existence propre et comme immanente et intrinsèque, mais que chaque partie de ce contenu déteint pour ainsi dire sur ses voisines, rend compte d’elle‑ même à d’autres, sort en quelque sorte de soi pour être sue et qu’ainsi tout le champ de l’expérience se trouve être transparent de part en part, ou constitué comme un espace qui serait rempli de miroirs ? Cette bilatéralité des parties de l’expérience – à savoir, d’une part, qu’elles sont avec des qualités propres, d’autre part, qu’elles sont rapportées à d’autres parties et sues – l’opinion régnante la constate et l’explique par un dualisme fondamental de constitution appartenant à chaque morceau d’expérience en propre. Dans cette feuille de papier il n’y a pas seulement, dit‑on, le contenu, blancheur, minceur, etc., mais il y a ce second fait de la conscience de cette blancheur et de cette minceur. Cette fonction d’être « rapporté », de faire partie de la trame entière d’une expérience plus compréhensive, on l’érige en fait ontologique3, et on loge ce fait dans l’intérieur même du papier, en l’accouplant à sa blancheur et à sa minceur. Ce n’est pas un rapport extrinsèque qu’on suppose, c’est une moitié du phénomène même. Je crois en somme qu’on se représente la réalité comme constituée de la façon dont sont faites les « couleurs » qui nous servent à la peinture. Il y a d’abord des matières colorantes qui répondent au contenu ; et il y a un véhicule, huile ou colle, qui les tient en suspension et qui répond à la conscience. C’est un dualisme complet, où, en employant certains procédés, on peut séparer chaque élément de l’autre, par voie de soustraction. C’est ainsi qu’on nous assure qu’en faisant un grand effort d’abstraction introspective nous pouvons saisir notre conscience sur le vif, comme une activité spirituelle pure, en négligeant à peu près complètement les matières qu’à un moment donné elle éclaire. Maintenant, je vous demande si on ne pourrait pas tout aussi bien renverser absolument cette manière de voir.","Source":"William James, Essais d’empirisme radical (1912, posthume), trad. G. Garreta et M. Girel, © Champs Flammarion, 2007, p. 167-168.","Auteur":"William James"}