{"Titre":"Texte 2) La vérité « vit à crédit », la plupart du temps","Text":"Prenons, par exemple, cet objet, là-bas, sur le mur. Pour vous et pour moi, c’est une horloge et pourtant aucun de nous n’a vu le mécanisme caché qui fait que c’est bien une horloge. Nous acceptons cette idée comme vraie, sans rien faire pour la vérifier. Si la vérité est essentiellement un processus de vérification, ne devrions-nous pas regarder comme nées avant terme des vérités non vérifiées comme celle-ci ? Non, car elles forment l’écrasante majorité des vérités qui nous font vivre. Tout « passe », tout compte également, en fait de vérification, qu’elle soit directe ou qu’elle ne soit qu’indirecte. Que le témoignage des circonstances soit suffisant, et nous marchons sans avoir besoin du témoignage de nos yeux. Quoique n’ayant jamais vu le Japon, nous admettons tous qu’il existe, parce que cela nous réussit d’y croire, tout ce que nous savons se mettant d’accord avec cette croyance, sans que rien se jette à la traverse ; de même, nous admettons que l’objet en question est une horloge. Nous nous en servons comme d’une horloge, puisque nous réglons sur lui la durée de cette Leçon. Dire que notre croyance est vérifiée, c’est dire, ici, qu’elle ne nous conduit à aucune déception, à rien qui nous donne un démenti. Que l’existence des rouages, des poids et du pendule soit vérifiable, c’est comme si elle était vérifiée. Pour un cas où le processus de la vérité va jusqu’au bout, il y en a un million dans notre vie où ce processus ne fonctionne qu’ainsi, à l’état naissant. Il nous oriente vers ce qui serait une vérification ; nous mène dans ce qui est l’entourage de l’objet ; alors, si tout concorde parfaitement, nous sommes tellement certains de pouvoir vérifier, que nous nous en dispensons ; et les événements, d’ordinaire, nous donnent complètement raison. En fait, la vérité vit à crédit, la plupart du temps. Nos pensées et nos croyances « passent » comme monnaie ayant cours, tant que rien ne les fait refuser, exactement comme les billets de banque tant que personne ne les refuse. Mais tout ceci sous-entend des vérifications, expressément faites quelque part, des confrontations directes avec les faits – sans quoi tout notre édifice de vérités s’écroule, comme s’écroulerait un système financier à la base duquel manquerait toute réserve métallique.","Source":"William James, Le Pragmatisme, 1906-1907, trad. É. Le Brun, Flammarion, p. 147-148.","Auteur":"William James"}