{"Titre":"13_ Des croyances immorales ? ","Text":"Chaque fois que nous nous abandonnons à croire pour des raisons insuffisantes, nous affaiblissons notre pouvoir d’autocontrôle, de douter, de soupeser de façon honnête et équitable les données dont nous disposons. Nous sommes tous sévèrement affectés par le fait de soutenir et d’entretenir des croyances fausses, ainsi que par les actions inévitablement incorrectes auxquelles elles conduisent. Le mal qui naît avec le fait d’entretenir de telles croyances est un grand mal. Mais il s’étend encore davantage lorsque c’est un caractère crédule qui se trouve ainsi entretenu, lorsqu’une habitude de croire pour des raisons insuffisantes est encouragée et installée en nous de façon permanente. Si je vole de l’argent à un homme, il se peut que ce simple transfert de possession ne soit préjudiciable à personne ; il se peut que cet homme ne ressente pas cette perte ou qu’elle l’empêche de mal utiliser cet argent. Mais il est inévitable que je cause un grand tort à l’Homme : celui de m’être rendu malhonnête. Ce qui blesse la société, ce n’est pas qu’elle perde un de ses biens, mais qu’elle devienne un repaire de voleurs ; car alors la société cesserait d’être. Voilà pourquoi nous ne devons pas faire le mal, quel que soit le bien qui pourrait s’ensuivre ; car alors un grand mal est de toute façon advenu : celui d’avoir fait le mal et d’en être devenus viciés. De la même façon, si je m’abandonne à croire quoi que ce soit sur la base d’éléments de preuve insuffisants, il se peut que cette simple croyance ne soit préjudiciable à personne ; il se peut même qu’elle soit vraie ou encore que je n’aie jamais l’occasion de la manifester dans mes actes. Mais il est inévitable que je cause, en m’abandonnant à croire de cette façon, un grand tort à l’Homme, celui de m’être rendu crédule. Le danger pour la société n’est pas simplement qu’elle se mette à croire des choses fausses, bien que ce danger soit déjà assez considérable, mais qu’elle devienne crédule et perde l’habitude de soumettre les choses à l’examen et d’enquêter sur elles ; car alors elle retomberait dans la barbarie. Le mal qui est causé par la crédulité d’un homme ne se limite pas au fait d’encourager la crédulité d’autres hommes et les croyances fausses qui en découlent. Si j’ai pour habitude de ne pas me soucier de ce que je crois, cela conduira les autres à avoir pour habitude de ne pas se soucier de la vérité de ce qu’ils me disent.","Source":"William Clifford, « L’Éthique de la croyance » (1876), dans L’Immoralité de la croyance religieuse, trad. B. Gaultier, © Agone, 2018, p. 11-12.","Auteur":"William Clifford"}