{"Titre":"14_ La volonté de croire ","Text":"Prenons une comparaison dans la vie courante : supposons qu’un homme, en société, ne fasse jamais aucun pas vers les autres, qu’il exige des garanties en échange de chaque concession, qu’il ne croie rien de ce qu’on lui dit sans preuve ; il se priverait, par son impolitesse, de toutes les récompenses sociales qu’un esprit plus enclin à faire confiance eût obtenues ; de même, celui qui s’enfermerait dans un logicisme hargneux et n’essaierait qu’à contrecœur de reconnaître aux dieux leur existence, ou qui mettrait tout en œuvre pour ne pas la reconnaître, risquerait fort de perdre à jamais la seule opportunité qu’il ait de faire leur connaissance. Ce sentiment, qui s’impose à nous sans que nous sachions d’où il provient, qu’en croyant obstinément à l’existence des dieux (alors qu’il serait si facile pour la logique comme pour la vie de ne pas y croire) nous apportons à l’univers la plus importante des contributions que nous pouvons lui apporter, semble faire partie de l’essence vive de l’hypothèse religieuse. Si cette hypothèse était vraie sous tous ses aspects, y compris ce dernier, alors l’intellectualisme pur, en interdisant de faire un pas volontaire vers cette hypothèse, serait une absurdité. À l’inverse, une participation de notre nature passionnelle serait logiquement requise. C’est pourquoi, en ce qui me concerne, je ne puis accepter la manière agnostique de chercher la vérité, ni me décider de bon gré à faire abstraction de ma nature volitive. Je ne le puis pour cette simple raison qu’une règle de pensée qui m’empêcherait absolument de reconnaître certains types de vérités si elles étaient réelles serait une règle irrationnelle. Ce qui précède résume pour moi ce qu’est formellement la logique de la situation, quoi que puissent être matériellement ces types de vérités. J’avoue ne pas apercevoir comment on peut échapper à cette logique. Mais l’expérience me fait craindre que certains d’entre vous puissent encore hésiter à affirmer radicalement avec moi, in abstracto, notre droit de croire à nos propres risques toute hypothèse assez vivante pour tenter notre volonté. Je soupçonne cependant que, s’il en est ainsi, c’est que vous vous êtes entièrement écartés du point de vue logique abstrait et pensez plutôt (peut‑ être sans en prendre conscience) à telle hypothèse religieuse qui est morte pour vous. Vous appliquez ainsi à un cas de superstition manifeste notre liberté de « croire ce que nous voulons », et la foi à laquelle vous songez est celle qui, suivant la définition de l’écolier, « consiste à croire ce qu’on sait être faux ». Je répète qu’il y a là méprise. In concreto, la liberté de croire ne peut s’appliquer qu’à des options vivantes entre lesquelles l’intelligence de l’individu concerné ne peut trancher par elle‑même ; et une option vivante ne paraît jamais absurde à celui qui l’envisage.","Source":"William James, « La Volonté de croire » (1897), trad. B. Gaultier modif., dans L’Immoralité de la croyance religieuse, © Agone, 2018, p. 80-81.","Auteur":"William James"}