{"Titre":"Texte 2) Peut-on penser des démocraties « illibérales » ?","Text":"Les spécialistes ont toujours su qu’il pouvait arriver que le libéralisme et la démocratie fonctionnent l’un sans l’autre. Dans la Russie du xviiie siècle, un monarque absolu régnait d’une façon relativement libérale, respectant les droits (ou certains d’entre eux) de ses sujets et autorisant la liberté (très partielle) d’expression. En revanche, dans la Grèce antique, l’assemblée du peuple dirigeait d’une manière ouvertement antilibérale, exilant les politiciens impopulaires, exécutant les penseurs critiques et censurant à peu près tout, des discours politiques aux partitions de musique. Cela n’a pas empêché la plupart des politologues de continuer à considérer que le libéralisme et la démocratie étaient complémentaires. Une fois qu’ils finirent par reconnaître que les libertés individuelles et la volonté populaire pouvaient ne pas toujours progresser dans la même direction, ils s’accrochèrent pourtant à la pensée du contraire. Suivant leur scénario, là où le libéralisme et la démocratie se rencontrent, ils ne peuvent que former un amalgame particulièrement stable, sain et cohérent. Mais à présent que les convictions des citoyens privilégient l’antilibéralisme, et les pré- férences des élites l’antidémocratie, le libéralisme et la démocratie en sont venus aux mains. La démocratie libérale, ce mélange unique de liberté individuelle et de souveraineté populaire, qui a longtemps caractérisé la plupart des gouvernements d’Amérique du Nord et d’Europe occidentale, craque aux entournures. À sa place, ce à quoi nous assistons est la naissance de démocraties antilibérales, où démocraties sans liberté, et d’un libéralisme antidémocratique, ou libertés sans démocratie. [...] Je crains que ce soit précisément ce qui s’est produit dans de nombreuses parties du globe ces dernières décennies. Je soutiens que le libéralisme et la démocratie ont été accolés l’un à l’autre par la grâce d’un ensemble contingent de conditions technologiques, économiques et culturelles. Aujourd’hui, cet accolement s’affaiblit de plus en plus vite. De sorte que la démocratie est en train de s’effondrer. À sa place, deux nouvelles formes de régimes ont émergé : la démocratie antilibérale, ou démocratie sans liberté, et le libéralisme antidémocratique, ou les libertés sans la démocratie. Quand l’histoire du xxie siècle sera écrite, la décomposition de la démocratie libérale en ses deux composantes tiendra sans nul doute le premier rôle.","Source":"Yascha Mounk, Le peuple contre la démocratie, édition l’Observatoire, 2018, p. 25-26, p. 43-4.","Auteur":"Yascha Mounk"}