{"Titre":"« INTELLIGENCE VOYAGE AU NORD » OU LA QUÊTE PHILOSOPHIQUE","Text":"Intelligence fit une randonnée dans le Nord et parvint jusqu’aux rives de l’Eau Sombre. Elle gravit le mont Occulte et y rencontra Énoncé du Non-Agir à qui elle s’adressa en ces termes : – J’ai trois questions à vous poser : quelles sont les pensées et les réflexions qui permettent de connaître le Tao ; sur quoi doit-on s’appuyer et se soutenir pour se reposer sur le Tao ; d’où partir et quelle voie suivre pour atteindre le Tao ? Énoncé du Non-Agir ne répondit à aucune de ces trois questions. Ce n’est pas qu’il refusât de répondre, il ne sut quoi répondre.Intelligence rebroussa chemin, se rendit au sud de la Rivière Blanche, gravit les pentes du Trou du Renard, avisa Égaré et lui posa les mêmes questions. Égaré s’exclama : – Peuh, je sais ! Je vais te le dire. Mais au moment où il voulut parler, il avait déjà oublié ce qu’il avait à dire. N’ayant pu obtenir de réponses à ses questions, Intelligence s’en fut trouver en son palais l’Empereur Jaune, lequel se fit un plaisir de la renseigner : – Ne pense pas, ne réfléchis pas et tu connaîtras le Tao. Ne t’appuie sur rien, ne te soutiens sur rien et tu reposeras dans le Tao.Ne pars de nulle part et ne suis aucun chemin et tu atteindras le Tao. Intelligence demanda à l’Empereur Jaune : – Vous et moi nous prétendons le connaître, les deux autres l’ignorer ; qui de nous est dans le vrai ? – Énoncé du Non‑Agir est vraiment dans le vrai ; Égaré semble y être. Quant à vous et moi jamais nous ne nous en approcherons. En effet, celui qui sait ne parle pas, celui qui parle ne sait pas. C’est pourquoi le saint pratique l’enseignement sans paroles. Le Tao ne peut être obtenu ni même sa Vertu atteinte par la pensée consciente. La charité est source d’action volontaire, la justice engendre la partialité et le rite conduit à l’hypocrisie. C’est pourquoi le Lao-tseu dit : « Après la perte du Tao vient la Vertu, après la perte de la Vertu vient la Charité, après la perte de la Charité la Justice, après la perte de la Justice le Rite. Le Rite est l’excroissance du Tao et le fourrier du désordre. » C’est pourquoi il est dit encore : « Qui pratique le Tao réduit jour après jour. Il réduit, réduit jusqu’à ne plus rien faire. Qui ne fait rien peut tout ». Intelligence résuma : – Ainsi j’ai interrogé Énoncé du Non‑Agir qui n’a pas su me répondre. Puis j’ai questionné Égaré qui a oublié sa réponse. Je me suis alors tournée vers vous et vous avez su me répondre. Pourtant vous me dites que vous ne vous en approcherez jamais. Qu’est‑ce à dire ? – Le premier était dans le vrai pour la raison même qu’il ne savait pas répondre, le second semblait y être parce qu’il avait oublié la réponse, et tous deux nous ne nous en approcherons jamais parce que nous savons répondre. Ayant eu vent de la conversation, Égaré considéra que l’Empereur Jaune avait compris ce qu’était la parole.","Source":"Zhuangzi, Les Œuvres de Maître Tchouang (ive s. av. J.-C.), chap. 22, trad. J. Levi, © Encyclopédie des Nuisances, 2010, p. 179-180.","Auteur":"Zhuangzi"}