{"Titre":"DISCOURS SUR L’IDENTITÉ DES CHOSES","Text":"Parler n’est pas simplement produire un son. Car il y a des paroles dans la parole. Néanmoins, quand ce dont on parle n’est pas déterminé, peut‑on dire qu’on a parlé ou bien alors n’a‑t‑on rien dit ? L’on considère que le langage humain est différent du gazouillis des oiseaux, mais peut‑on les distinguer ou bien ne peut‑on les distinguer ? Se peut‑il que la Voie s’obscurcisse au point de laisser la place à la dichotomie entre le vrai et le faux ; se peut‑il que la parole s’obscurcisse au point de laisser la place à l’opposition entre affirmation et négation ? Se peut‑il que la Voie puisse cesser d’être ? Se peut‑il que le langage puisse subsister et que tout soit faux ? La Voie s’altère dans les réalisations partielles, le Verbe dans les fleurs de rhétorique. Ainsi se développent les querelles entre confucianistes et mohistes, entre mohistes et sectateurs de Yang Tchou, entre sectateurs de Yang Tchou et confucianistes. Les uns tiennent pour vrai ce que les autres tiennent pour faux et inversement. Plutôt que de défendre l’un ou l’autre de ces points de vue, le mieux est de marcher sur les mains pour remettre le monde à l’endroit et de revenir à l’illumination. Il n’y a pas de chose qui ne soit un « cela » ; mais en même temps il n’est chose qui ne soit un « ceci ». Mais je ne puis concevoir le point de vue du « cela » ; je ne connais qu’à partir du « ceci ». C’est pourquoi je dis que tout « cela » naît du « ceci » et que tout « ceci » suppose un « cela ». De là découle la théorie de l’engendrement réciproque du « ceci » et du « cela ». Au moment où nous naissons nous sommes déjà moribonds, moribonds nous sommes déjà des nouveau‑nés ; en vérité notre linceul nous sert de langes, nous pourrions tout aussi bien vagir dans la tombe qu’au berceau. Toute dénomination juste est en même temps fausse et, réciproquement, toute dénomination fausse est en même temps juste. Si bien que toute qualification est à la fois juste et fausse et fausse et juste. C’est pourquoi le sage ne s’abandonne pas au prestige fallacieux des mots, mais se laissant illuminer par le Ciel, il se conforme aux circonstances. Tout « ceci » est donc aussi un « cela », tout « cela » un « ceci ». Tout « cela » détermine un ensemble d’affirmations et de négations, de même que tout « ceci » détermine son propre ensemble de négations et d’affirmations. Le lieu où le « ceci » et le « cela » ne rencontrent plus leur contraire constitue le pivot du Tao. Sitôt que celui‑ci s’est logé dans son gond, on peut répondre à l’infinité des cas, soit par la série inépuisable des affirmations, soit par la série inépuisable des négations. C’est pourquoi j’ai dit que le mieux était encore de revenir à l’intuition […]. Le Tao s’accomplit en se pratiquant ; les choses sont telles en étant nommées. Comment donc sont-elles telles ? Elles sont telles en étant telles qu’elles-mêmes. Et comment ne sont-elles pas telles ? Elles ne sont pas telles en étant différentes d’elles-mêmes. En quoi dit-on que quelque chose est admissible ou non ? Selon qu’il se conforme au critère du possible et de l’impossible, il sera décrété admissible ou non. Ainsi donc d’une manière ou d’une autre, toute chose est telle, toute chose est possible. Il n’y a en vérité aucune différence entre la plus belle des femmes et le pire des laiderons, entre un brin d’herbe et une colonne du temple, parce que gigantesques, belles, trompeuses ou étranges, toutes les choses obéissent à un principe commun qui les rassemble dans une seule et même unité. Toute division entraîne un accomplissement, tout accomplissement signifie destruction. Mais en réalité, les choses ne connaissent ni accomplissement ni dissolution puisqu’elles font retour à la totalité. Seul celui qui possède une compréhension intime des êtres peut saisir cette fusion. Sans ouvrer, il se confie à la multitude des manœuvres. Les manœuvres œuvrent, ouvrant ils accomplissent leur ouvrage, tout ouvrage est acquis. Lorsqu’il y a acquis, on y est presque. Suivre le cours des choses et achever son œuvre sans même en avoir conscience, tel est, pour moi, le fonctionnement des choses. Tandis que fatiguer son esprit à distinguer les choses une à une sans voir qu’elles sont identiques est ce que j’appelle « trois le matin ». Qu’est-ce que ça veut dire ? Eh bien ceci : Un éleveur de singes dit un jour à ses pensionnaires en leur distribuant leurs châtaignes : « Désormais vous en aurez trois le matin et quatre le soir. » Fureur chez les singes. « Bon alors, fait l’homme, ce sera quatre le matin et trois le soir. » Et les singes de manifester leur contentement.Bien que rien ne fût changé de la réalité ni de sa désignation, l’homme sut provoquer tour à tour la colère et la joie. C’est cela suivre le cours des choses. C’est pourquoi le sage instaure la concorde grâce à un usage judicieux de l’affirmation et de la négation et se laisse porter par le mouvement céleste. Voilà ce que j’appelle opter pour l’ambivalence.","Source":"Zhuangzi, op. cit., chap. 2, p. 21-24.","Auteur":"Zhuangzi"}