{"Titre":"personnels","Text":"La « subjectivité » dont nous traitons ici est la capacité du locuteur à se poser comme « sujet ». Elle se définit, non par le sentiment que chacun éprouve d’être lui-même (ce sentiment, dans la mesure où l’on peut en faire état, n’est qu’un reflet), mais comme l’unité psychique qui transcende la totalité des expériences vécues qu’elle assemble, et qui assure la permanence de la conscience. Or nous tenons que cette « subjectivité », qu’on la pose en phénoménologie ou en psychologie, comme on voudra, n’est que l’émergence dans l’être d’une propriété fondamentale du langage. Est « ego » qui dit « ego ». Nous trouvons là le fondement de la « subjectivité », qui se détermine par le statut linguistique de la « personne ». La conscience de soi n’est possible que si elle s’éprouve par contraste. Je n’emploie jequ’en m’adressant à quelqu’un, qui sera dans mon allocution un tu. C’est cette condition de dialogue qui est constitutive de la personne, car elle implique en réciprocité que je devient tu dans l’allocution de celui qui à son tour se désigne par je. […]Or ces pronoms se distinguent de toutes les désignations que la langue articule, en ceci : ils ne renvoient ni à un concept ni à un individu. Il n’y a pas de concept « je » englobant tous les je qui s’énoncent à tout instant dans les bouches de tous les locuteurs, au sens où il y a un concept « arbre » auquel se ramènent tous les emplois individuels de arbre. Le « je » ne dénomme donc aucune entité lexicale. Peut-on dire alors que je se réfère à un individu particulier ? Si cela était, ce serait une contradiction permanente admise dans le langage, et l’anarchie dans la pratique : comment le même terme pourrait-il se rapporter indifféremment à n’importe quel individu et en même temps l’identifier dans sa particularité ? On est en présence d’une classe de mots, les « pronoms personnels », qui échappent au statut de tous les autres signes du langage. À quoi donc je se réfère-t-il ? À quelque chose de très singulier, qui est exclusivement linguistique : je se réfère à l’acte de discours individuel où il est prononcé, et il en désigne le locuteur. C’est un terme qui ne peut être identifié que dans ce que nous avons appelé ailleurs une instance de discours, et qui n’a de référence qu’actuelle. La réalité à laquelle il renvoie est la réalité du discours. C’est dans l’instance de discours où je désigne le locuteur que celui-ci s’énonce comme « sujet ».","Source":"Émile Benveniste, « De la subjectivité dans le langage », 1958, in Problèmes de linguistique générale, © Éditions Gallimard, coll. Tel, p. 259 sq.","Auteur":"Émile Benveniste"}