{"Titre":"10_ Le principe de non- contradiction ","Text":"On appelle contradiction ce qui affirme et nie la même chose en même temps ; ce principe est le premier axiome sur lequel toutes les vérités sont fondées. Tout le monde l’accorde sans peine, et il serait même impossible de le nier sans mentir à sa propre conscience ; car nous sentons que nous ne pouvons point forcer notre esprit à admettre qu’une chose est et n’est pas en même temps, et que nous ne pouvons point ne pas avoir une idée pendant que nous l’avons, ni voir un corps blanc comme s’il était noir, pendant que nous le voyons blanc. Les pyrrhoniens mêmes qui faisaient profession de douter de tout, n’ont jamais nié ce principe ; ils niaient bien à la vérité qu’il y eût aucune réalité dans les choses, mais ils ne doutaient point qu’ils eussent une idée pendant qu’ils l’avaient. Cet axiome est le fondement de toute certitude dans les connaissances humaines ; car si on accordait une fois que quelque chose pût exister et n’exister pas en même temps, il n’y aurait plus aucune vérité, même dans les nombres, et chaque chose pourrait être, ou n’être pas, selon la fantaisie de chacun, ainsi 2 et 2 pourraient faire 4 ou 6 également, et même à la fois. Il découle de ce que l’on vient de dire que l’impossible est ce qui implique contradiction, et le possible ce qui ne l’implique point. Plusieurs philosophes donnent une autre définition du possible et de l’impossible, et regardent comme impossible ce qui ne donne point d’idée claire et distincte, et comme possible ce qu’on peut concevoir, et à quoi répond une idée claire. Cette définition, bien expliquée, pourrait être admise ; mais il faut bien prendre garde qu’elle ne nous induise pas à prendre des notions trompeuses et déceptrices pour des notions claires : car il arrive quelquefois que nous nous formons des idées trompeuses qui nous paraissent évidentes faute d’attention, et parce que nous avons une idée de chaque terme en particulier, quoiqu’il soit impossible d’en avoir aucune de la phrase qui naît de leur combinaison. Ainsi, on croira d’abord entendre ce que l’on veut dire par un triangle, si on le définit une figure renfermée entre deux lignes droites, et on croirait parler d’un corps régulier, en parlant d’un corps qui aurait neuf faces égales entre elles, parce que l’on entend tous les termes qui entrent dans ces propositions : cependant il implique contradiction que deux lignes droites renferment un espace et fassent une figure, et vous avez vu dans la géométrie qu’il est impossible qu’un corps ait neuf faces égales et semblables.","Source":"Émilie du Châtelet, Institutions de physique, Chez Prault fils (Paris), 1740, p. 18-20.","Auteur":"Émilie du Châtelet"}