{"Titre":"10_ Science et sens commun ","Text":"On est si peu habitué à traiter les faits sociaux scientifiquement que certaines des propositions contenues dans cet ouvrage risquent de surprendre le lecteur. Cependant, s’il existe une science des sociétés, il faut bien s’attendre à ce qu’elle ne consiste pas dans une simple paraphrase des préjugés traditionnels, mais nous fasse voir les choses autrement qu’elles n’apparaissent au vulgaire ; car l’objet de toute science est de faire des découvertes et toute découverte déconcerte plus ou moins les opinions reçues. À moins donc qu’on ne prête, au sens commun, en sociologie, une autorité qu’il n’a plus depuis longtemps dans les autres sciences – et on ne voit pas d’où elle pourrait lui venir – il faut que le savant prenne résolument son parti de ne pas se laisser intimider par des résultats auxquels aboutissent ses recherches, si elles sont méthodiquement conduites. Si chercher le paradoxe est d’un sophiste, le fuir, quand il est imposé par les faits, est d’un esprit sans courage ou sans foi dans la science. Malheureusement, il est plus aisé d’admettre cette règle en principe et théoriquement que de l’appliquer avec persévérance. Nous sommes encore trop accoutumés à trancher toutes ces questions d’après les suggestions du sens commun pour que nous puissions facilement le tenir à distance des discussions sociologiques. Alors que nous nous en croyons affranchis, il nous impose ses jugements sans que nous y prenions garde. Il n’y a qu’une longue et spéciale pratique qui puisse prévenir de pareilles défaillances. Voilà ce que nous demandons au lecteur de bien vouloir ne pas perdre de vue. Qu’il ait toujours présent à l’esprit que les manières de penser auxquelles il est le plus fait sont plutôt contraires que favorables à l’étude scientifique des phénomènes sociaux et, par conséquent, qu’il se mette en garde contre ses premières impressions. S’il s’y abandonne sans résistance, il risque de nous juger sans nous avoir compris. Ainsi, il pourrait arriver qu’on nous accusât d’avoir voulu absoudre le crime, sous pré‑ texte que nous en faisons un phénomène de sociologie normale. L’objection pourtant serait puérile. Car s’il est normal que, dans toute société, il y ait des crimes, il n’est pas moins normal qu’ils soient punis.","Source":"Émile Durkheim, Les Règles de la méthode sociologique, préface de la première édition (1895), © PUF, coll. « Quadrige », 1981, p. VII- VIII.","Auteur":"Émile Durkheim"}