{"Titre":"6_ Le commencement imparfait des sciences ","Text":"Pour peu qu’on se rende attentif à la façon dont les plus sublimes découvertes ont été faites, on verra que l’on n’y est parvenu qu’après avoir fait bien des hypothèses inutiles, et ne s’être point rebuté par la longueur et l’inutilité de ce travail ; car les hypothèses sont souvent le seul moyen de découvrir des vérités nouvelles qui soit à notre portée ; il est vrai que le moyen est lent, et demande un travail d’autant plus pénible que l’on est longtemps sans pouvoir s’assurer s’il sera utile ou infructueux : de même que lorsque l’on suit une route inconnue et que l’on trouve plusieurs chemins, ce n’est qu’après avoir marché longtemps que l’on peut s’assurer si l’on a pris la bonne route, ou si l’on s’est égaré ; mais si l’incertitude dans laquelle on est – lequel de ces chemins est le bon – était une raison pour n’en prendre aucun, il est certain qu’on n’arriverait jamais ; au lieu que lorsqu’on a le courage de se mettre en chemin, on ne peut douter que de trois chemins, dont deux nous ont égarés, le troisième nous conduira infailliblement au but. C’est de cette manière que l’astronomie a été portée au point où nous l’admirons aujourd’hui ; car si l’on avait voulu attendre pour calculer le cours des astres que l’on eût trouvé la véritable théorie des planètes, nous serions actuellement sans l’astronomie. La première idée de ceux qui se sont appliqués à cette science, aussi bien que celle de tous les hommes, a dû être que le soleil et tous les astres tournaient autour de la terre en vingt‑ quatre heures. On commença donc à expliquer et à prédire les phénomènes par cette hypothèse que l’on a appelée l’hypothèse de Ptolémée, jusqu’à ce que les difficultés insurmontables des conséquences que l’on en tirait, comparées avec les observations, et l’impossibilité de construire selon cette hypothèse des tables qui fussent d’accord avec les phénomènes du ciel, portèrent Copernic à l’abandonner entièrement et à s’attacher à l’hypothèse contraire ; laquelle se trouve tellement d’accord avec les phénomènes, que sa certitude n’est pas loin à présent de la démonstration, et qu’il n’y a aucun astronome qui ose adopter celle de Ptolémée. Les hypothèses doivent donc trouver leur place dans les sciences, puisqu’elles sont propres à nous faire découvrir la vérité et à nous donner de nouvelles vues ; car une hypothèse étant une fois posée, on fait souvent des expériences pour s’assurer si elle est la bonne, dont on ne se serait jamais avisé sans cela.","Source":"Émilie du Châtelet, Institutions de physique, Chez Prault fils (Paris), 1740, p. 76-78.","Auteur":"Émilie du Châtelet"}