{"Titre":"Texte 2) Répondre à des signaux, comprendre des symboles","Text":"On peut montrer plus précisément où est la différence qui sépare l’homme de l’animal. Prenons d’abord grand soin de distinguer deux notions qui sont bien souvent confondues quand on parle du « langage animal » – le signal et le symbole. Un signal est un fait physique relié à un autre fait physique par un rapport naturel ou conventionnel : éclair annonçant l’orage ; cloche annonçant le repas ; cri annonçant le danger. L’animal perçoit le signal et il est capable d’y réagir adéquatement. On peut le dresser à identifier des signaux variés, c’est-à-dire à relier deux sensations par la relation de signal. Les fameux réflexes conditionnés de Pavlov le montrent bien. L’homme aussi, en tant qu’animal, réagit à un signal. Mais il utilise en outre le symbole qui est institué par l’homme ; il faut apprendre le sens du symbole, il faut être capable de l’interpréter dans sa fonction signifiante et non plus seulement de le percevoir comme impression sensorielle, car le symbole n’a pas de relation naturelle avec ce qu’il symbolise. L’homme invente et comprend des symboles ; l’animal, non. Tout découle de là. La méconnaissance de cette distinction entraîne toutes sortes de confusions ou de faux problèmes. On dit souvent que l’animal dressé comprend la parole humaine. En réalité l’animal obéit à la parole parce qu’il a été dressé à la reconnaître comme signal ; mais il ne saura jamais l’interpréter comme symbole. Pour la même raison, l’animal exprime ses émotions, il ne peut les dénommer. On ne saurait trouver au langage un commencement ou une approximation dans les moyens d’expression employés chez les animaux. Entre la fonction sensori-motrice et la fonction représentative, il y a un seuil que l’humanité seule a franchi. Car l’homme n’a pas été créé deux fois, une fois sans langage, et une fois avec le langage. L’émergence de Homo dans la série animale peut avoir été favorisée par sa structure corporelle ou son organisation nerveuse ; elle est due avant tout à sa faculté de représentation symbolique, source commune de la pensée, du langage et de la société. Cette capacité symbolique est à la base des fonctions conceptuelles. La pensée n’est rien d’autre que ce pouvoir de construire des représentations des choses et d’opérer sur ces représentations. Elle est par essence symbolique. La transformation symbolique des éléments de la réalité ou de l’expérience en concepts est le processus par lequel s’accomplit le pouvoir rationalisant de l’esprit. La pensée n’est pas un simple reflet du monde ; elle catégorise la réalité, et en cette fonction organisatrice elle est si étroitement associée au langage qu’on peut être tenté d’identifier pensée et langage à ce point de vue.","Source":"Émile Benveniste, « Coup d’œil sur le développement de la linguistique », 1963, in Problèmes de linguistique générale, I, © Éditions Gallimard, coll. Tel, p. 27.","Auteur":"Émile Benveniste"}