{"Titre":"14_ Langage et réalité ","Text":"Le langage re‑ produit la réalité. Cela est à entendre de la manière la plus littérale : la réalité est produite à nouveau par le truchement du langage. Celui qui parle fait renaître par son discours l’événement et son expérience de l’événement. Celui qui l’entend saisit d’abord le discours et, à travers ce discours, l’événement reproduit. Ainsi la situation inhérente à l’exercice du langage, qui est celle de l’échange et du dialogue, confère à l’acte de discours une fonction double : pour le locuteur, il représente la réalité ; pour l’auditeur, il recrée cette réalité. Cela fait du langage l’instrument même de la communication intersubjective. Ici surgissent aussitôt de graves problèmes que nous laisserons aux philosophes, notamment celui de l’adéquation de l’esprit à la « réalité ». Le linguiste pour sa part estime qu’il ne pourrait exister de pensée sans langage, et que par suite la connaissance du monde se trouve déterminée par l’expression qu’elle reçoit. Le langage reproduit le monde, mais en le soumettant à son organisation propre. Il est logos, discours et raison ensemble, comme l’ont vu les Grecs. Il est cela du fait même qu’il est langage articulé, consistant en un arrangement organique de parties, en une classification formelle des objets et des procès. Le contenu à transmettre (ou, si l’on veut, la « pensée ») est ainsi décomposé selon un schéma linguistique. La « forme » de la pensée est configurée par la structure de la langue. Et la langue à son tour révèle dans le système de ses catégories sa fonction médiatrice. Chaque locuteur ne peut se poser comme sujet qu’en impliquant l’autre, le partenaire qui, doté de la même langue, a en partage le même répertoire de formes, la même syntaxe d’énonciation et la même manière d’organiser le contenu. À partir de la fonction linguistique, et en vertu de la polarité je : tu, individu et société ne sont plus termes contradictoires, mais termes complémentaires. C’est en effet dans et par la langue qu’individu et société se déterminent mutuellement. L’homme a toujours senti – et les poètes ont souvent chanté – le pouvoir fondateur du langage, qui instaure une réalité imaginaire, anime les choses inertes, fait voir ce qui n’est pas encore, ramène ici ce qui a disparu. C’est pourquoi tant de mythologies, ayant à expliquer qu’à l’aube des temps quelque chose ait pu naître de rien, ont posé comme principe créateur du monde cette essence immatérielle et souveraine, la Parole.","Source":"Émile Benveniste, Problèmes de linguistique générale, © Gallimard, coll. « Bibliothèque des Sciences humaines », 1966, p. 25-26.","Auteur":"Émile Benveniste"}