{"Titre":"15_ L’expression figurée de la société ","Text":"La religion cesse d’être je ne sais quelle inexplicable hallucination pour prendre pied dans la réalité. Nous pouvons dire, en effet, que le fidèle ne s’abuse pas quand il croit à l’existence d’une puissance morale dont il dépend et dont il tient le meilleur de lui‑même : cette puissance existe, c’est la société. Quand l’Australien est transporté au‑dessus de lui‑même, quand il sent affluer en lui une vie dont l’intensité le surprend, il n’est pas dupe d’une illusion ; cette exaltation est réelle et elle est réellement le produit de forces extérieures et supérieures à l’individu. Sans doute, il se trompe quand il croit que ce rehaussement de vitalité est l’œuvre d’un pouvoir à forme d’animal ou de plante. Mais l’erreur porte uniquement sur la lettre du symbole au moyen duquel cet être est représenté aux esprits, sur l’aspect de son existence. Derrière ces figures et ces métaphores, ou plus grossières ou plus raffinées, il y a une réalité concrète et vivante. La religion prend ainsi un sens et une raison que le rationaliste le plus intransigeant ne peut pas méconnaître. Son objet principal n’est pas de donner à l’homme une représentation de l’univers physique ; car si c’était là sa tâche essentielle, on ne comprendrait pas comment elle a pu se maintenir puisque, sous ce rapport, elle n’est guère qu’un tissu d’erreurs. Mais elle est, avant tout, un système de notions au moyen desquelles les individus se représentent la société dont ils sont membres, et les rapports, obscurs mais intimes, qu’ils soutiennent avec elle. Tel est son rôle primordial ; et, pour être métaphorique et symbolique, cette représentation n’est pourtant pas infidèle. Elle traduit, au contraire, tout ce qu’il y a d’essentiel dans les relations qu’il s’agit d’exprimer : car il est vrai d’une vérité éternelle qu’il existe en dehors de nous quelque chose de plus grand que nous, et avec quoi nous communiquons. C’est pourquoi on peut être assuré par avance que les pratiques de culte, quelles qu’elles puissent être, sont autre chose que des mouvements sans portée et des gestes sans efficacité. Par cela seul qu’elles ont pour fonction apparente de resserrer les liens qui attachent le fidèle à son dieu, du même coup elles resserrent réellement les liens qui unissent l’individu à la société dont il est membre, puisque le dieu n’est que l’expression figurée de la société.","Source":"Émile Durkheim, Les Formes élémentaires de la vie religieuse (1912), II, Vii, 4, © PUF, coll. « Quadrige », 2003, p. 322-323.","Auteur":"Émile Durkheim"}