{"Titre":"Texte 3) Non pas faire ce que l’on veut, mais vouloir ce qu’on fait","Text":"Tout choix est fait. Ici la nature nous devance, et jusque dans les moindres choses ; car, lorsque j’écris, je ne choisis point les mots, mais plutôt je continue ce qui est commencé, attentif à délivrer le mouvement de nature, ce qui est plutôt sauver que changer. Ainsi je ne m’amuse point à choisir ; ce serait vouloir hors de moi ; mais par fidélité je fais que le choix, quel qu’il soit, soit bon. De même je ne choisis pas de penser ceci ou cela ; le métier y pourvoit, ou le livre, ou l’objet, et en même temps l’humeur, réplique du petit monde au grand. Mais aussi il n’est point de pensée qui ne grandisse par la fidélité, comme il n’est point de pensée qui ne sèche par le regret d’une autre. Ce sont des exemples d’écrivain. Revenons au commun métier d’homme. Nul ne choisit d’aimer, ni qui il aimera ; la nature fait le choix. Mais il n’y a point d’amour au monde qui grandisse sans fidélité ; il n’y a point d’amour qui ne périsse par l’idée funeste que le choix n’était point le meilleur. Je dis bien plus : l’idée que le choix était le meilleur peut tromper encore, si l’on ne se jette tout à soutenir le choix. Il n’y a pas de bonheur au monde si l’on attend au lieu de faire, et ce qui plaît sans peine ne plaît pas longtemps. Faire ce qu’on veut, ce n’est qu’une ombre. Être ce qu’on veut, ombre encore. Mais il faut vouloir ce qu’on fait. Il n’est pas un métier qui ne fasse regretter de l’avoir choisi, car lorsqu’on le choisissait on le voyait autre ; aussi le monde humain est rempli de plaintes. N’employez point la volonté à bien choisir, mais à faire que tout choix soit bon.","Source":"Émile Chartier, dit Alain, Les Idées et les Âges, 1927, in Les Passions et la Sagesse, © Éditions Gallimard, Bibliothèque de La Pléiade, p. 278 sq.","Auteur":"Émile Chartier"}