{"Titre":"3_ La réflexivité de la raison ","Text":"Il y a, pour tout art, pour toute faculté, des objets de connaissance qui sont les leurs au premier chef. Lorsque cet art ou faculté est de même espèce que les objets, elle a nécessairement la capacité de se contempler elle aussi ; sinon, elle ne l’a pas. Par exemple, l’art du cordonnier se rapporte au cuir ; mais il est lui‑même bien loin de la matière du cuir ; aussi ne peut‑il se connaître lui‑même. La grammaire traite du langage écrit ; est‑elle elle‑même langage écrit ? Nullement ; elle ne peut donc se connaître. Pour quelle fin avons‑ nous reçu la raison de la nature ? Pour user de nos représentations comme il se doit. Et elle‑ même qu’est‑ elle ? Un ensemble fait de certaines représentations déterminées ; elle est donc par nature capable de se connaître. Et la prudence ? Elle vient en nous pour connaître quels objets ? Les biens, les maux, et ce qui n’est ni bien ni mal. Et elle‑même, qu’est‑elle ? Un bien ? Et qu’est‑ce que l’imprudence ? Un mal. Tu vois donc que nécessairement, elle se connaît elle et son contraire. Aussi, la plus importante et la première fonction du philosophe est d’examiner les représentations, de les discerner et de n’en admettre aucune sans examen. Voici la monnaie, qui paraît avoir quelque importance pour nous ; voyez comment on a inventé un art et de combien de moyens le vérificateur se sert pour l’examiner ; de la vue, du toucher, de l’odeur, et finalement de l’ouïe ; il frappe la pièce, et écoute le son avec attention ; il ne se contente pas d’un seul essai et, grâce à une attention répétée, il acquiert une oreille musicale. Ainsi lorsque nous jugeons qu’il est important de ne pas nous tromper, nous apportons une grande attention à discerner ce qui peut nous tromper ; mais s’il s’agit de notre malheureuse raison, nous bâillons, nous sommeillons, et nous acceptons n’importe quelle représentation ; c’est que nous n’en ressentons pas le dommage.","Source":"Épictète, Entretiens (vers 125), I, XX, dans Les Stoïciens, trad. É. Bréhier, © Gallimard, coll. « Bibliothèque de la Pléiade », 1962, p. 855-856.","Auteur":"Épictète"}