{"Titre":"POSITION 2 : LE SAGE NE SAURAIT ATTENDRE SON BONHEUR DES CIRCONSTANCES","Text":"Dès lors, qui considères‑tu comme supérieur à celui qui porte sur les dieux des jugements pieux, qui demeure continûment sans crainte devant la mort ; qui a pris en compte la fin de la nature ? Il comprend que la limite des biens est facile à atteindre et à acquérir dans sa plénitude, alors que celle des maux dure peu de temps ou n’inflige que peu de peines. Il proclame d’autre part que le destin, que certains présentent comme le maître de toutes choses, ne l’est pas. Il estime pour sa part que certaines choses se produisent par nécessité, tandis que d’autres sont le fait de la fortune et que d’autres encore sont en notre pouvoir, parce que la nécessité ne peut rendre de comptes. Quant à la fortune, il voit qu’elle est incertaine, tandis que ce qui est en notre pouvoir est sans maître et que le blâme et son contraire en sont la suite naturelle (puisqu’il vaudrait mieux suivre la fable sur les dieux que s’asservir au destin des physiciens : la première, en effet, dessine l’espoir de fléchir les dieux en les honorant, tandis que le second ne contient qu’une inflexible nécessité). Il comprend d’autre part que la fortune n’est ni un dieu, comme le croient la plupart des hommes – car rien de ce qui est accompli par un dieu n’est désordonné –, ni une cause inconstante de tout – il ne croit pas, en effet, que les hommes lui doivent le bien et le mal dont dépend la vie bienheureuse, mais que des prémices de biens et de maux importants ont été produites par elle – considérant qu’il vaut mieux être infortuné et bien raisonner que fortuné et mal raisonner. Car il est préférable que, dans nos actions, ce que nous avons décidé avec raison ne soit pas favorisé par la fortune. Ainsi, fais de ces choses et de celles qui s’y apparentent l’objet de tes soins, jour et nuit, pour toi‑même et pour qui t’est semblable, et jamais, ni éveillé ni en songe, tu ne connaîtras de trouble profond, mais tu vivras comme un dieu parmi les hommes. Car il n’est en rien semblable à un vivant mortel l’homme qui vit au milieu de biens immortels.","Source":"Épicure, Lettre à Ménécée (vers 280 av. J.-C.), 133-135, trad. P.-M. Morel, © Flammarion, coll. « GF », 2009, p. 50-51.","Auteur":"Épicure"}