{"Titre":"3_ Dissiper la tempête de l’âme ","Text":"Et il faut voir, en raisonnant par analogie, que parmi les désirs, certains sont naturels, d’autres vides, et que parmi les désirs naturels, certains sont nécessaires, d’autres seulement naturels ; et parmi les désirs nécessaires, certains sont nécessaires au bonheur, d’autres à l’absence de perturbation du corps, d’autres à la vie même. En effet, une observation sans détour de ces distinctions sait rapporter tout choix et tout refus à la santé du corps et à l’ataraxie, puisque telle est la fin de la vie bienheureuse ; car ce pour quoi nous faisons toutes choses, c’est ne pas souffrir et ne pas être dans l’effroi ; et une fois que cela se réalise en nous, se dissipe toute la tempête de l’âme, puisque le vivant n’a pas à se diriger vers quelque chose comme si cela lui manquait, à la recherche de ce qui permettrait au bien de l’âme et à celui du corps d’atteindre leur plénitude ; en effet, c’est à ce moment que nous avons besoin du plaisir ; mais lorsque nous ne souffrons pas, nous n’avons plus besoin du plaisir. Et c’est pour cette raison que nous disons que le plaisir est le principe et la fin de la vie bienheureuse. Car c’est le plaisir que nous avons reconnu comme le bien premier et congénital, et c’est à partir de lui que nous commençons à choisir et refuser, et c’est à lui que nous aboutissons, en jugeant tout bien d’après l’affection prise comme règle. Et parce que c’est là le bien premier et co‑naturel, pour cette raison nous choisissons tout plaisir ; mais il y a des cas où nous passons par‑dessus de nombreux plaisirs, chaque fois qu’un désagrément plus grand résulte pour nous de ces plaisirs ; et nous pensons que bien des douleurs sont préférables à des plaisirs, lorsqu’un plus grand plaisir s’ensuit pour nous, après avoir longtemps supporté les douleurs. Donc, tout plaisir, parce qu’il a une nature appropriée, est un bien, et cependant tout plaisir n’est pas à choisir ; de même aussi que toute douleur est un mal, bien que toute douleur ne soit pas de nature à toujours être évitée. Cependant, c’est par la mesure comparative et la considération des avantages et des désavantages qu’il convient de juger de tous ces points. Car à certains moments nous faisons usage du bien comme s’il était un mal, et inversement du mal comme s’il était un bien.","Source":"Épicure, Lettre à Ménécée (vers 280 av. J.-C.), II, 1-2, trad. J.-F. Balaudé, © Le Livre de Poche, 1994, p. 194-195.","Auteur":"Épicure"}