{"Titre":"3_ Ce qui ne dépend pas de nous ","Text":"Il y a ce qui dépend de nous, il y a ce qui ne dépend pas de nous. Dépendent de nous l’opinion, la tendance, le désir, l’aversion, en un mot toutes nos œuvres propres ; ne dépendent pas de nous le corps, la richesse, les témoignages de considération, les hautes charges, en un mot toutes les choses qui ne sont pas nos œuvres propres. Les choses qui dépendent de nous sont naturellement libres, sans empêchement, sans entrave ; celles qui ne dépendent pas de nous sont fragiles, serves, facilement empêchées, propres à autrui. Rappelle‑ toi donc ceci : si tu prends pour libres les choses naturellement serves, pour propres à toi‑ même les choses propres à autrui, tu connaîtras l’entrave, l’affliction, le trouble, tu accuseras dieux et hommes ; mais si tu prends pour tien seulement ce qui est tien, pour propre à autrui ce qui est, de fait, propre à autrui, personne ne te contraindra jamais ni ne t’empêchera, tu n’adresseras à personne accusation ni reproche, tu ne feras absolument rien contre ton gré, personne ne te nuira ; tu n’auras pas d’ennemi ; car tu ne souffriras aucun dommage. Toi donc qui poursuis de si grands biens, rappelle‑ toi qu’il faut, pour les saisir, te remuer sans compter, renoncer complètement à certaines choses, et en différer d’autres pour le moment. Si, à ces biens, tu veux joindre la puissance et la richesse, tu risques d’abord de manquer même celles‑ ci, pour avoir poursuivi aussi ceux‑ là, et de toute façon tu manqueras assurément les biens qui seuls procurent liberté et bonheur. Aussi, à propos de toute idée pénible, prends soin de dire aussitôt : « Tu es une idée, et non pas exactement ce que tu représentes ». Ensuite, examine‑ la, éprouve‑ la selon les règles que tu possèdes, et surtout selon la première, à savoir : concerne‑ t‑elle les choses qui dépendent de nous ou celles qui ne dépendent pas de nous ? Et si elle concerne l’une des choses qui ne dépendent pas de nous, que la réponse soit prête : « Voilà qui n’est rien pour moi ».","Source":"Épictète, Manuel (vers 125), dans Les Stoïciens, I, trad. É. Bréhier et P.-M. Schuhl, © Gallimard, coll. « Bibliothèque de la Pléiade », 1962, p. 1111-1112.","Auteur":"Épictète"}