{"Titre":"5_ Le bonheur est dans l’usage ","Text":"Les occasions sont indifférentes, l’usage qu’on en fait ne l’est pas. Comment conserver avec le calme et l’équilibre, une attention sans abandon et sans nonchalance ? En imitant les joueurs de dés : les cailloux sont indifférents, les dés aussi ; comment saurais‑je ce qui va tomber ? Profiter avec réflexion et selon les règles des points tombés, voilà quelle est mon affaire. Ainsi, dans la vie, voici l’essentiel de ce que tu as à faire : divise et distingue bien les choses ; dis : les choses extérieures ne dépendent pas de moi ; ma volonté dépend de moi. Où chercher le bien et le mal ? En moi‑même, dans ce qui est bien. Quant aux choses qui te sont étrangères, ne prononce jamais à leur propos les noms de bien et de mal, d’utilité et de dommage, ni rien de pareil. Quoi ! faut‑il user d’elles avec négligence ? – Pas du tout ; tout à l’inverse, la négligence est un mal pour la volonté, et ainsi elle est contraire à la nature. Il y faut à la fois de l’attention, parce que l’usage n’est pas indifférent, et du calme et de l’équilibre, parce que, en elles‑mêmes, elles sont indifférentes. Quand il s’agit d’une chose qui n’est pas indifférente, nul ne peut me faire obstacle ni ne me contraindre ; dès que je trouve obstacle ou contrainte, c’est qu’il s’agit d’une chose où la réussite, ne dépendant pas de moi, n’est ni un bien ni un mal, mais où l’usage que j’en fais, bon ou mauvais, dépend de moi. Il est difficile d’unir et de joindre à l’attention de l’homme qui s’attache aux choses le calme de celui qui y reste indifférent ; mais ce n’est pas impossible ; si l’on n’y arrive pas, on ne peut atteindre le bonheur. Faisons comme dans un voyage en mer : que puis‑je ? choisir le pilote, les matelots, le jour, l’occasion propice. Puis la tempête survient : pourquoi m’en soucier encore ? En ce qui me concerne, tout a été fait ; c’est maintenant l’affaire d’un autre, du pilote. Mais le bateau est englouti ! Qu’y puis‑je ? Ce que je peux, je le fais : disparaître sans peur, sans cri ni reproche contre Dieu, en sachant bien qu’un être qui est né doit périr. Je ne suis pas l’Éternel, je suis un homme, une partie de l’univers comme l’heure est une partie du jour ; il me faut être présent comme l’heure et passer comme elle.","Source":"Épictète, Entretiens (vers 125), II, 5, dans Les Stoïciens, trad. É. Bréhier, © Gallimard, coll. « Bibliothèque de la Pléiade », 1962, p. 890-891.","Auteur":"Épictète"}