{"Titre":"6_ Le scandale de la servitude volontaire ","Text":"À vrai dire, il est bien inutile de se demander si la liberté est naturelle, puisqu’on ne peut tenir aucun être en servitude sans lui faire tort : il n’y a rien au monde de plus contraire à la nature, toute raisonnable, que l’injustice. La liberté est donc naturelle ; c’est pourquoi, à mon avis, nous ne sommes pas seulement nés avec elle, mais aussi avec la passion de la défendre. Et s’il s’en trouve par hasard qui en doutent encore – abâtardis au point de ne pas reconnaître leurs dons ni leurs passions natives – il faut que je leur fasse l’honneur qu’ils méritent et que je hisse, pour ainsi dire, les bêtes brutes en chaire, pour leur enseigner leur nature et leur condition. Les bêtes, Dieu me soit en aide, si les hommes veulent bien les entendre, leur crient : « Vive la liberté ! ». Plusieurs d’entre elles meurent aussitôt prises. Tel le poisson qui perd la vie sitôt tiré de l’eau, elles se laissent mourir pour ne point survivre à leur liberté naturelle. Si les animaux avaient entre eux des prééminences, ils feraient de cette liberté leur noblesse. D’autres bêtes, des plus grandes aux plus petites, lorsqu’on les prend, résistent si fort des ongles, des cornes, du bec et du pied qu’elles démontrent assez quel prix elles accordent à ce qu’elles perdent. Une fois prises, elles nous donnent tant de signes flagrants de la connaissance de leur malheur qu’il est beau de les voir alors languir plutôt que vivre, et gémir sur leur bonheur perdu plutôt que de se plaire en servitude. Que veut dire d’autre l’éléphant lorsque, s’étant défendu jusqu’au bout, sans plus d’espoir, sur le point d’être pris, il enfonce ses mâchoires et casse ses dents contre les arbres, sinon que son grand désir de demeurer libre lui donne de l’esprit et l’avise de marchander avec les chasseurs : à voir s’il pourra s’acquitter par le prix de ses dents et si son ivoire, laissé pour rançon, rachètera sa liberté ? Nous flattons le cheval dès sa naissance pour l’habituer à servir. Nos caresses ne l’empêchent pas de mordre son frein, de ruer sous l’éperon lorsqu’on veut le dompter. Il veut témoigner par là, ce me semble, qu’il ne sert pas de son gré, mais bien sous notre contrainte. Que dire encore ?","Source":"Étienne de LA Boétie, Discours de la servitude volontaire (1548), trad. S. Auffret, © Mille et une Nuits, coll. « La petite collection », 1995, p. 20-22.","Auteur":"Étienne de LA Boétie"}