{"Titre":"8_ L’instinct des animaux ","Text":"On dit communément que les animaux sont bornés à l’instinct et que la raison est le partage de l’homme. Ces deux mots instinct et raison, qu’on n’explique point, contentent tout le monde et tiennent lieu d’un système raisonné. L’instinct n’est rien, ou c’est un commencement de connaissance ; car les actions des animaux ne peuvent dépendre que de trois principes : ou d’un pur mécanisme, ou d’un sentiment aveugle, qui ne compare point, qui ne juge point, ou d’un sentiment qui compare, qui juge et qui connaît. Or j’ai démontré que les deux premiers principes sont absolument insuffisants. Mais quel est le degré de connaissance qui constitue l’instinct ? C’est une chose qui doit varier suivant l’organisation des animaux. Ceux qui ont un plus grand nombre de sens et de besoins, ont plus souvent occasion de faire des comparaisons et de porter des jugements. Ainsi leur instinct est un plus grand degré de connaissance. Il n’est pas possible de le déterminer : il y a même du plus ou du moins d’un individu à l’autre dans une même espèce. Il ne faut donc pas se contenter de regarder l’instinct comme un principe qui dirige l’animal d’une manière tout à fait cachée ; il ne faut pas se contenter de comparer toutes les actions des bêtes à ces mouvements que nous faisons, dit‑ on, machinalement ; comme si ce mot machinalement expliquait tout. Mais recherchons comme se font ces mouvements, et nous nous ferons une idée exacte de ce que nous appelons instinct. Si nous ne voulons voir et marcher que pour nous transporter d’un lieu dans un autre, il ne nous est pas toujours nécessaire d’y réfléchir : nous ne voyons et nous ne marchons souvent que par habitude. Mais si nous voulons démêler plus de choses dans les objets, si nous voulons marcher avec plus de grâce, c’est à la réflexion à nous instruire ; et elle réglera nos facultés jusqu’à ce que nous nous soyons fait une habitude de cette nouvelle manière de voir et de marcher. Il ne lui restera alors d’exercice qu’autant que nous aurons à faire ce que nous n’aurons point encore fait, qu’autant que nous aurons de nouveaux besoins, ou que nous voudrons employer de nouveaux moyens pour satisfaire à ce que nous avons. Ainsi il y a en quelque sorte deux moi dans chaque homme : le moi d’habitude et le moi de réflexion.","Source":"Étienne Bonnot de condillAc, Traité des animaux (1755), II, V, © Vrin, coll. « Bibliothèque des textes philosophiques », 2004, p. 163-164.","Auteur":"Étienne Bonnot de condillAc"}