{"Titre":"Texte 1) Le mystère de la servitude volontaire","Text":"Mais, ô bon Dieu ! que peut être cela ? comment dirons-nous que cela s’appelle ? quel malheur est celui-là ? quel vice, ou plutôt quel malheureux vice ? Voir un nombre in- fini d’hommes non pas obéir mais servir ; non pas être gouvernés mais tyrannisés ; n’ayant ni biens ni parents, femmes ni enfants, ni leur vie même qui soit à eux ! souffrir les pilleries, les paillardises, les cruautés, non pas d’une armée, non pas d’un camp barbare contre lequel il faudrait défendre son sang et sa vie devant, mais d’un seul ; non pas d’un Hercule ni d’un Samson, mais d’un seul hommeau, et le plus souvent le plus lâche et femelin de la nation ; non pas accoutumé à la poudre des batailles, mais encore à grand-peine au sable des tournois ; non pas qui puisse par force commander aux hommes mais tout empêché à servir vilement à la moindre femmelette. […] Est-ce lâcheté ? Or, il y a en tous vices naturellement quelque borne, outre laquelle ils ne peuvent passer : deux peuvent craindre un, et possible dix ; mais mille, mais un million, mais mille villes, si elles ne se défendent d’un, cela n’est pas couardise, elle ne va point jusque-là ; non plus que la vaillance ne s’étend pas qu’un seul échelle une forteresse, qu’il assaille une armée, qu’il conquête un royaume. Donc quel monstre de vice est ceci qui ne mérite pas encore le titre de couardise, qui ne trouve point de nom assez vilain, que la nature désavoue avoir fait et la langue refuse de nommer ?","Source":"Étienne de La Boétie, Discours de la servitude volontaire, 1574, Garnier-Flammarion, p. 133-135.","Auteur":"Étienne de La Boétie"}