{"Titre":"6_ Le piège des mots ","Text":"Nous n’atteignons l’âge de raison que longtemps après avoir contracté l’usage de la parole. Si l’on excepte les mots destinés à faire connaître nos besoins, c’est ordinairement le hasard qui nous a donné occasion d’entendre certains sons plutôt que d’autres et qui a décidé des idées que nous leur avons attachées. Pour peu qu’en réfléchissant sur les enfants que nous voyons nous nous rappelions l’état par où nous avons passé, nous reconnaîtrons qu’il n’y a rien de moins exact que l’emploi que nous faisions ordinairement des mots. Cela n’est pas étonnant. Nous entendions des expressions dont la signification, quoique bien déterminée par l’usage, était si composée, que nous n’avions ni assez d’expérience, ni assez de pénétration pour la saisir : nous en entendions d’autres qui ne présentaient jamais deux fois la même idée, ou qui même étaient tout à fait vides de sens. Pour juger de l’impossibilité où nous étions de nous en servir avec discernement, il ne faut que remarquer l’embarras où nous sommes encore souvent de le faire. Cependant, l’usage de joindre les signes avec les choses nous est devenu si naturel, quand nous n’étions pas encore en état d’en peser la valeur, que nous nous sommes accoutumés à rapporter les noms à la réalité même des objets, et que nous avons cru qu’ils en expliquaient parfaitement l’essence. On s’est imaginé qu’il y a des idées innées, parce qu’en effet il y en a qui sont les mêmes chez tous les hommes ; nous n’aurions pas manqué de juger que notre langage est inné, si nous n’avions su que les autres peuples en parlent de tout différents. Il semble que dans nos recherches tous nos efforts ne tendent qu’à trouver de nouvelles expressions. À peine en avons‑nous imaginé, que nous croyons avoir acquis de nouvelles connaissances. L’amour propre nous persuade aisément que nous connaissons les choses, lorsque nous avons longtemps cherché à les connaître, et que nous en avons beaucoup parlé. En rappelant nos erreurs à l’origine que je viens d’indiquer, on les renferme dans une cause unique, et qui est telle que nous ne saurions nous cacher qu’elle n’ait eu jusqu’ici beaucoup de part dans nos jugements. Peut‑ être même pourrait‑on obliger les philosophes les plus prévenus de convenir qu’elle a jeté les premiers fondements de leurs systèmes : il ne faudrait que les interroger avec adresse.","Source":"Étienne Bonnot De Condillac, Essai sur l’origine des connaissances humaines (1746), II, 7, © Alive, 1998, p. 274-275.","Auteur":"Étienne Bonnot De Condillac"}